[["nota","host","texto","nota2"],["<a href=seta.php?dir=down&hash=84774c6808f3399102130e63279e0d target=_blank>down<\/a>","doni.daps.dla.mil","<a href=\"http:\/\/doni.daps.dla.mil\/Directives\/01000%20Military%20Personnel%20Support\/01-700%20Morale,%20Community%20and%20Religious%20Services\/1752.4B.pdf\" target=_blank>\"http:\/\/doni.daps.dla.mil\/Directives\/01000%20Military%20Personnel%20Support\/01-700%20Morale,%20Community%20and%20Religious%20Services\/1752.4B.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">\"<\/div>","1"],["<a href=seta.php?dir=down&hash=e9a0c6f481345c99cf8a12f8b77422 target=_blank>down<\/a>","www.sudantribune.com","<a href=\"http:\/\/www.sudantribune.com\/IMG\/pdf\/The_Draft_Transitional_Constitution_of_the_ROSS2-2.pdf\" target=_blank>\"http:\/\/www.sudantribune.com\/IMG\/pdf\/TheDraftTransitionalConstitutionoftheROSS2-2.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\"> The Transitional Constitution of the Republic of South Sudan , 2011 THE TRANSITIONAL CONSTITUTION OF THE REPUBLIC OF SOUTH SUDAN, 2011 ARRANGEMENT OF PARTS, CHAPTERS AND ARTICLES Article Page Preamble 1 Part One South Sud an and the Constitution 1. The Republic of South Sudan and its Territory 2 2. Sovereignty 2 3. Supremacy of the Constitution 2 4. Defence of the Constitution 3 5. Sources of Legislation 3 6. Language 3 7. Symbols 3 8. Religion 3 Part Two Bill of Rights 9. Nature of the Bill of Rights 4 10. Sanctity of Rights and Freedoms 4 11. Life and Human Dignity 4 12. Personal Liberty 4 13. Freedom from Slavery, Servitude and Forced Labour 4 14. Equality before the Law 5 15. Right to Found a Family 5 1 6. Rights of Women 5 17. Rights of the Child 5 18. Freedom from Torture 6 19. Fair Trial 6 20. Right to Litigation 7 21. Restriction on Death Penalty 7 22. Privacy 7 23. Religious Rights 7 24. Freedom of Expression and Med ia 8 25. Freedom of Assembly and Association 8 26. Right to Participation and Voting 8 27. Freedom of Movement and Residence 8 28. Right to Own Property 9 29. Right to Education 9 30. Rights of Persons with Special Needs and the Elderly 9 31. Public Health Care 9 32. Right of Access to Information 9 9 34. Right to Housing 10 Part Three Fundamental Objectives and Guiding Principles Chapter I Objectives and Principles 35. Guiding Objectives and Princi ples 10 36. Political Objectives 10 37. Economic Objectives 11 38. Education, Science, Art and Culture 12 39. Family 12 40. Children, Youth and Sports 13 41. The Environment 13 42. Defence of the Republic of South Sudan 13 43. Foreign Policy 13 44 . Saving 14 Chapter II Citizenship and Nationality 45. Citizenship and Rights 14 46. Duties of the Citizen 15 Chapter III The Decentralized System of Governance 47. Levels of Government 15 48. Devolution of Powers 15 49. Inter - Governmental Linkages 16 Part Four The National Government 50. Establishment of the National Government 17 51. Organs of the National Government 17 17 53. Primary Responsibilities of the National Government 17 Part Five The National Legislature Chapter I Establishment, Composition and Functions 54. Establishment and Composition of the National Legislature 18 18 56. Composition of the National Legislative Assembly 19 5 7. Functions of the National Legislative Assembly 19 58. Composition of the Council of States 20 20 60. Rules of the National Legislature 20 61. Seat of the National Legislature 21 62. Eligibility for Membership 21 63. Loss of Membership of the National Legislature 21 64. By - elections 22 65. Oath of a Member of the National Legislature 22 66. Term of the National Legislature 23 67. Immunity of Members of the National Legislature 23 68. Sessions of the Nationa l Legislature 23 69. Officers of the National Legislature 23 70. Emoluments of Members of the National Legislature 24 71. Minority Leaders 24 72. Committees of the National Legislature 24 73. Regulations of the National Legislature 25 74. Quorum 25 75. Publicity of Sittings of the National Legislature 25 76. Passing Legislative Resolutions 25 77. Privileges of Members of the National Legislature 25 78. Address by the President 26 79. Address by the Vice President and Statements by Ministers and G overnors 26 80. Questions Addressed to Ministers by Members of the National Legislature 26 81. Request of Statements 26 82. General Summons 26 83. Tabling of Bills 27 84. Procedures for Presentation and Consideration of Bills 27 85. Assent of the Pre sident 27 86. Provisional Orders 28 87. Bills Pertaining to Allocation of Resources and Revenues 28 88. General Budget Proposals, Estimates and Related Bills 29 89. Private Member Financial Bill 29 90. Provisional and Supplementary Financial Measures 30 91. Final Accounts 31 92. Delegation of Powers of Subsidiary Legislation 31 93. Validity of the Proceedings of the National Legislature 31 Chapter II Interim Provisions 94. Interim Provisions 31 Part Six The National Executive Chapter I Estab lishment , Composition and Powers 95. Establishment and Composition of the Executive 32 32 Chapter II The President of the Republic 97. The President 32 98. Eligibility for the Office of the President 32 99 . Oath of the President 33 100. Tenure of the Office of the President 33 101. Functions of the President 33 102. Vacancy of Office of the President 34 103. Immunity and Impeachment of the President 34 104. Contesting Acts of the President 35 105. Appo intment and Removal of the Vice President 35 106. Functions of the Vice President 35 107. Vacancy of Office of the Vice President 36 108. Presidential Advisors 36 Chapter III The National Council of Ministers 109. Establishment and Composition of the Council of Ministers 36 of the Council of Ministers 37 111. Functions of the Council of Ministers 37 112. Confidentiality of Deliberations of the Coun cil of Ministers 38 113. Appointment and Removal of Ministers 38 114. Oath of a Mini ster 38 115. Functions of a Minister 38 116. Collective and Individual Responsibility of Ministers 38 117. Contesting Ministerial Acts 39 118. Appointment, Removal and Functions of Deputy Ministers 39 119. Vote of No Confidence Against a Minister 39 120. Vacancy of the Office of a Minister or Deputy Minister 39 121. Declaration of Wealth and Prohibition of Private Business 40 122. Emoluments and Remuneration 40 Part Seven The Judiciary 123. The Judicial Power 40 124. Structure of the Judiciary 41 12 5. Independence of the Judiciary 41 126. Composition of the Supreme Court 42 127. Administrative Functions of the Chief Justice 42 42 129 . Administrative Functions of the Deputy Chief Justice 43 130 . Courts of Appeal 43 131 . High Courts 43 132 . County and Other Courts 44 133 . The National Judicial Service Commission 44 134 . Appointment of Justices and Judges 44 135 . Discipline of Justices and Judges 44 Part Eight Public Attorneys and Advocacy 136 . Public Attorney s and Legal Advisors 45 137 . Advocacy 45 Part Nine The Civil Service, Independent Institutions and Commissions Chapter I The Civil Service 138 . Civil Service 46 139 . Basic Values and Guidelines for Civil Service 46 140 . The Civil Service Commission 47 141 . Employees Justice Chamber 47 Chapter II 142 . Independent Institutions and Commissions 48 Chapter III Anti - Corruption Commission 143 . Establishment of the Anti - Corruption Commission 48 144 . Functions of the Commission 49 Chapter IV Human Rig hts Commission 145 . Establishment of the Human Rights Commission 49 146 . Functions of the Commission 50 Chapter V 147 . The Public Grievances Chamber 50 Chapter VI 148 . Relief and Rehabilitation Commission 51 Chapter VII 149 . Demobilisation, Dis armament and Re - integration Commission 51 Chapter VIII 150 . HIV\/AIDS Commission 51 Part Ten Armed Forces, Law Enforcement Agencies and Security Chapter I Armed Forces 151 . Composition, Status Mission and Duties 52 152 . Code of Conduct for the Armed Forces 53 153 . Command and Control 53 154 . Command Council 53 Chapter II The Law Enforcement Agencies and Security Service 155 . The Police Service 54 156 . The Prisons Service 54 157 . The Wildlife Service 55 158 . The Fire Brigade Service 56 159 . Nati onal Security Service 56 160 . National Security Council and Committees 57 Part Eleven The States, Local Government and Traditional Authority Chapter I States of South Sudan 161 . General Provisions 57 162 . State Organs 5 7 163 . State Legislative Assemb ly 58 164 . State Executive 59 Chapter II Local Government 165 . Local Government 59 166 . Traditional Authority 61 167 . Role of Traditional Authority 61 Part Twelve Finance and Economic Matters Chapter I Guiding Principles for Development and Equita ble Sharing of National Wealth 168 . Guiding Principles 61 Chapter II Land Ownership, Tenure and Natural Resources 169 . Land Ownership 62 170 . Land Tenure 62 171 . Land Commission 64 Chapter III Petroleum and Gas Development and Management 172 . Guiding Principles for Petroleum and Gas Development and Management 64 173. Ministry i n Charge of Petroleum and Gas and National Corporation 65 174 . National Petroleum and Gas Council 65 Chapter IV Sources of Revenue 175 . Sources of Revenue for the National Gov ernment 66 176 . National Oil Revenue 66 177 . Sources of Revenue of the States 67 Chapter V Fiscal and Financial Institutions 178 . National Revenue Fund 67 179 . Fiscal and Financial Allocati on and Monitoring Commission 67 Chapter VI Banking in South Su dan 180 . Establishmen t of the Bank of South Sudan 68 181 . Circulat ing Currencies in South Sudan 79 182 . Borrowing 70 Chapter VII Accounting Standards 183 . Accounting Procedures, Standar ds and Fiscal Accountability 70 184. National Audit Chamber 70 Chapter VIII 185 . I nterstate Trade and Commerce 71 1 86 . Government Liabilities and Assets 72 Part Thirteen State of Emergency and Declaration of War 187 . Declaration of a State of Emergency 72 188 . Powers of the Presid ent in a State of Emergency 72 189 . Duration of a State of Emergency 73 190 . Declaration of War 73 Part Fourteen Census, Referenda and Elections Chapter I Census and Statistics 191 . The N ational Bureau of Statistics 73 192 . Popul ation Census 74 Chapter II 193. Referenda 74 Chapter III Elections 194. Running for Elections 74 195. The National Elections Commission 74 Part Fifteen Miscellaneous Chapter I Miscell aneous Provisions 196 . Coming into Force of this Constitution 7 5 197 . Amendment of this Constitution 75 198 . Continuity of Laws 75 Part Sixteen Transitional Provisions and the Permanent Constitution Process Chapter I Transitional Provisions 199. Transitional Provisions 75 Chapter II Permanent Constitution Proce ss 200. National Constitutional Review Commission 76 201. National Constitutional Conference 77 SCHEDULES Schedule A: National Powers 79 Schedule B: Powers of States 80 Schedule C: Concurrent Powers 81 Schedule D: Residual Power s 82 Schedule E: Resolution of Conflicts in Respect of Concurrent Powers 82 1 THE TRANSITIONAL CONSTITUTION OF THE REPUBLIC OF SOUTH SUDAN, 2011 PREAMBLE We, the People of South Sudan, Grateful to the Almighty God for giving the people of South Sud an the wisdom and courage to determine their destiny and future through a free, transparent, and peaceful referendum in accordance with the provisions of the Comprehensive Peace Agreement , 2005 ; Recalling our long and heroic struggle for justice, freedom , equality and dignity in South Sudan; Remembering and inspired by the selfless sacrifices of our martyrs, heroes and heroines; Dedicated to a genuine national healing process and the building of trust and confidence in our society through dialogue; Det ermined equality, respect for human rights and the rule of law; Committed to establishing a decentralized democratic multi - party system of governance in which power shal l be peacefully transferred and to upholding values of human dignity and equal rights and duties of men and women; Conscious of the need to manage our natural resources sustainably and efficiently for the benefit of the present and future generations and to eradicate poverty and attain the Millennium Development Goals; Do hereby , through this Southern Sudan Legislative Assembly, amend the Interim Constitution of Southern Sudan, 2005, which shall be adopted and hereafter referred to as the Transitional Co nstitution of the Republic of South Sudan, 2011, and shall be the supreme law by which the independent and sovereign South Sudan shall be governed during the Transitional Period, and undertake to abide by, respect and defend it. 2 PART ONE SOU TH SUDAN AND THE CONSTITUTION The Republic of South Sudan and its Territory 1. 1 South Sudan is a sovereign and independent Republic, and it shall be known as T he Republic of South Sudan. 2 The territory of the Republic of South Sudan compris es all lands and air space that constituted the three former Southern Provinces of Bahr el Ghazal, Equatoria and Upper Nile in their boundaries as they stood on January 1, 1956, and the Abyei Area, the territory of the nine Ngok Dinka chiefdoms transferred from Bahr el Ghazal Province to Kordofan Province in 1905 as defined by the Abyei Arbitration Tribunal Award of July 2009. 3 east, Kenya and Uganda in the south, the Democ ratic Republic of Congo in the southwest, and the Central African Republic in the west. 4 South Sudan is governed on the basis of a decentralized democratic system and is an all embracing homeland for its people. It is a multi - ethnic, multi - cultural, multi - lingual, multi - religious and multi - racial entity where such diversities peacefully co - exist. 5 South Sudan is founded on justice, equality, respect for human dignity and advancement of human rights and fundamental freedoms. Sovereignty 2. So vereignty is vested in the people and shall be exercised by the State through its democratic and representative institutions established by this Constitution and the law. Supremacy of the Constitution 3. 1 This Constitution derives its authority fr om the will of the people and shall be the supreme law of the land. It shall have a binding force on all persons, institutions, organs and agencies of government throughout the Country . 2 The authority of government at all levels shall derive from this Constitution and the law. 3 The states constitutions and all laws shall conform to this Constitution . Defen c e of the Constitution 4. 1 No person or group of persons shall take or retain control of State power except in accordance with this Con stitution. 3 2 Any person or group of persons who attempt s to overthrow the constitutional government, or suspend or abrogate this Constitution commits treason. 3 Every citizen shall have the duty to resist any person or group of persons seeking t o overthrow the constitutional government, or suspend or abrogate this Constitution. 4 All levels of government shall promote public awareness of this Constitution by translating it into national languages and disseminating it as widely as possible. T hey shall provide for the teaching of this Constitution in all public and private educational and training institutions as well as in the armed and other regular forces, by regularly transmitting and publishing programmes in respect thereof through the med ia and press. Sources of Legislation 5. The sources of legislation in South Sudan shall be: a this Constitution; b customs and traditions of the people; c the will of the people; and d any other relevant source. Language 6. 1 All indigeno us languages of South Sudan are national languages and shall be respected, developed and promoted. 2 English shall be the official working language in the Republic of South Sudan, as well as the language of instruction at all levels of education. 3 The State shall promote the development of a sign language for the benefit of people with special needs. Symbols 7. The flag, emblem, national anthem, coat of arms, public seal, medals, festivals, and commemorations of the State shall be prescribed by la w. Religion 8. 1 Religion and State shall be separate. 2 All religions shall be treated equally and religion or religious beliefs shall not be used for divisive purposes. 4 PART TWO BILL OF RIGHTS Nature of the Bill of Rights 9. 1 The Bill of Rights is a covenant among the people of South Sudan and between them and their government at every level and a commitment to respect and promote human rights and fundamental freedoms enshrined in this Constitution; it is the cornerstone of social justice, equality and democracy. 2 The rights and freedoms of individual s and groups enshrined in this Bill shall be respected, upheld and promoted by all organs and agencies of Government and by all persons. 3 All rights and freedoms enshrined in international human rights treaties, cov enants and instruments ratified or acceded to by the Republic of South Sudan shall be an integral part of this Bill. 4 courts and monitored by the Human Rights Commission. Sanctity of Rights and Freedoms 10. Subject to Article 189 herein, no derogation from the rights and freedoms enshrined in this Bill shall be made. The Bill of Rights shall be upheld, protected and applied by the its application in accordance with this Constitution and the law. Life and Human Dignity 11. Every person has the inherent right to life, dignity and the integrity of h is or her person which shall be protected by law; no one shall be arbitrarily deprived of his or her life. Personal Liberty 12. Every person has the right to liberty and security of person; no person shall be subjected to arrest, detention, deprivation o r restriction of his or her liberty except for specified reasons and in accordance with procedures prescribed by law. Freedom from Slavery, Servitude and Forced Labour 13. 1 Slavery and slave trade in all form are prohibited. No person shall be held in slavery or servitude. 2 No person shall be required to perform forced or compulsory labour except as a 5 Equality before the Law 14. All persons are equal before the law and are entitled to the equal protection of the law without discrimination as to race, ethnic origin, colour, sex, language, religious creed, political opinion, birth, locality or social status. Right to found a family 15. Every person of marriageable age shall have the right t o marry a person of the opposite sex and to found a family according to their respective family laws, and no marriage shall be entered into without the free and full consent of the man and woman intending to marry. Rights of Women 16. 1 Women shall be accorded full and equal dignity of the person with men. 2 Women shall have the right to equal pay for equal work and other related benefits with men. 3 Women shall have the right to participate equally with men in public life. 4 All levels of government shall: a promote women participation in public life and their representation in the legislative and executive organs by at least twenty - five per cent as an affirmative action to redress imbalances created by history, customs, and tradition s; b enact laws to combat harmful customs and traditions which undermine the dignity and status of women; and c provide maternity and child care and medical care for pregnant and lactating women. 5 Women shall have the right to own property and sh are in the estates of their deceased husbands together with any surviving legal heir of the deceased. Rights of the Child 17. 1 Every child has the right: a to life, survival and development; b to a name and nationality; c to know and be cared for by his or her parents or legal guardian; d not to be subjected to exploitative practices or abuse, nor to be required to serve in the army nor permitted to perform work which may be hazardous or harmful to his or her education, health or well - being; e to be free from any form of discrimination; 6 f to be free from corporal punishment and cruel and inhuman treatment by any person including parents, school administrations and other institutions; g not to be subjected to negative and harmful cultural practices which affect his or her health, welfare or dignity; and h to be protected from abduction and trafficking. 2 In all actions concerning children undertaken by public and private welfare ins titutions, courts of law, administrative authoriti es or legislative bodies, the paramount consideration shall be the best interest of the child. 3 All levels of government shall accord special protection to orphans and other vulnerable children; child adoption shall be regulated by law. 4 For th e purposes of this Constitution, a child is any person under the age of eighteen years. Freedom from Torture 18. No person shall be subjected to torture or to cruel, inhuman or degrading treatment or punishment. Fair Trial 19. 1 An accused person is presumed to be innocent until his or her guilt is proved according to the law. 2 Any person who is arrested shall be informed, at the time of arrest, of the reasons for his or her arrest and shall be promptly informed of any charges against him or he r. 3 In all civil and criminal proceedings, every person shall be entitled to a fair and prescribed by law. 4 No person shall be charged with any act or omission which did n ot constitute an offence at the time of its commission. 5 Every accused person shall be entitled to be tried in his or her presence in any criminal trial without undue delay; the law shall regulate trial in absentia. 6 Any accused person has the right to defend himself or herself in person or through a lawyer of his or her own choice or to have legal aid assigned to him or her by the government where he or she cannot afford a lawyer to defend him or her in any serious offence. 7 Right to Litigat ion 20. The right to litigation shall be guaranteed for all persons; no person shall be denied the right to resort to courts of law to redress grievances whether against government or any individual or organization. Restriction on Death Penalty 21. 1 No death penalty shall be imposed, save as punishment for extremely serious offences in accordance with the law. 2 No death penalty shall be imposed on a person under the age of eighteen or a person who has attained the age of seventy. 3 No deat h penalty shall be executed upon a pregnant or lactating woman, save after two years of lactation. Privacy 22. The privacy of all persons shall be inviolable; no person shall be subjected to interference with his or her private life, family, home or corr espondence, save in accordance with the law. Religious Rights 23. The following religious rights are guaranteed by this Constitution: a the right to worship or assemble in connection with any religion or belief and to establish and maintain places for these purposes; b the right to establish and maintain appropriate faith - based, charitable or humanitarian institutions; c the right to acquire, possess and own movable and\/or immovable property and make, acquire and use the necessary articles and mate rials related to the rites or customs of religion or belief; d the right to write, issue and disseminate religious publications; e the right to teach religion or beliefs in places suitable for these purposes; f the right to solicit and receive volunt ary financial and other contributions from individuals, private and public institutions; g the right to train, appoint, elect or designate by succession appropriate religious leaders called for by the requirements and standards of any religion or belief; h the right to observe days of rest, celebrate holidays and ceremonies in accordance with the precepts of religious beliefs; and i the right to communicate with individuals and communities in matters of religion and beliefs at national and internation al levels. 8 Freedom of Expression and Media 24. 1 Every citizen shall have the right to the freedom of expression, reception and dissemination of information, publication, and access to the press without prejudice to public order, safety or morals a s prescribed by law. 2 All levels of government shall guarantee the freedom of the press and other media as shall be regulated by law in a democratic society. 3 Freedom of Assembly and Association 25. 1 The right to peaceful assembly is recognized and guaranteed; every person shall have the right to freedom of association with others, including the right to form or join political parties, associations and trade or professional unions for the pro tection of his or her interests. 2 Formation and registration of political parties, associations and trade unions shall be regulated by law as is necessary in a democratic society. 3 No association shall function as a political party at the Nat ional or state level unless it has: a its membership open to any South Sudanese irrespective of religion, gender, ethnic origin or place of birth; b a programme that does not contradict the provisions of this Constitution; c a democratically electe d leadership and institutions; and d disclosed and transparent sources of funding. Right to Participation and Voting 26. 1 Every citizen shall have the right to take part in any level of government directly or through freely chosen representative, and shall have the right to nominate himself or herself or be nominated for a public post or office in accordance with this Constitution and the law. 2 Every citizen shall have the right to vote or be elected in accordance with this Constitution and the law. Freedom of Movement and Residence 27. 1 Every citizen shall have the right to freedom of movement and the liberty to choose his or her residence except for reasons of public health and safety as shall be regulated by law. 2 Every citize n shall have the right to leave and or return to South Sudan. 9 Right to Own Property 28. 1 Every person shall have the right to acquire or own property as regulated by law. 2 No private property may be expropriated save by law in the public int erest and in consideration for prompt and fair compensation. No private property shall be confiscated save by an order of a court of law. Right to Education 29. 1 Education is a right for every citizen and all levels of government shall provide acces s to education without discrimination as to religion, race, ethnicity, health status including HIV \/AIDS , gender or disability. 2 All levels of government shall promote education at all levels and shall ensure free and compulsory education at the pri mary level; they shall also provide free illiteracy eradication programmes. Rights of Persons with Special Needs and the Elderly 30. 1 All levels of government shall guarantee to persons with special needs participation in society and the enjoyment of rights and freedoms set out in this Constitution, especially access to public utilities, suitable education and employment. 2 The elderly and persons with special needs shall have the right to the respect of their dignity. They shall be provided wit h the necessary care and medical services as shall be regulated by law. Public Health Care 31. All levels of government shall promote public health, establish, rehabilitate and develop basic medical and diagnostic institutions and provide free primary he alth care and emergency services for all citizens. Right of Access to Information 32. Every citizen has the right of access to official information and records, includi ng electronic records in the possession of any level of government or any organ or age ncy thereof, except where the release of such information is likely to prejudice public security or the right to privacy of any other person. Rights of Ethnic and Cultural Communities 33. oy and develop their particular cultures. Members of such communities shall have the right to practice their beliefs, use their languages, observe their religions and raise their children within the context of their respective cultures and customs in accor dance with this Constitution and the law. 10 Right to Housing 34. 1 Every citizen has the right to have access to decent housing. 2 The State shall formulate policies and take reasonable legislative measures within its available resources to achie ve the progressive realization of these rights. 3 No one shall be evicted from his or her lawfully acquired home or have his or her home demolished save in accordance with the law. PART THREE FUNDAMENTAL OBJECTIVES AND GUIDING PRINCIPLES CHAPTER I OBJECTIVES AND PRINCIPLES Guiding Objectives and Principles 35. 1 A ll levels of government and their organs, institutions and citizens shall be guided by the objectives and principles contained in this Chapter. 2 This Constitution shall be interp reted and applied to advance the individual dignity and address the particular needs of the people by dedicating public resources and focusing attention on the provision of gainful employment for the people, and improving their lives by building roads, sch ools, airports, community institutions, hospitals, providing clean water, food security, electric power and telecommunication services to every part of the country. Political Objectives 36. 1 All levels of government shall promote democratic princip les and political pluralism, and shall be guided by the principles of decentralization and devolution of power to the people through the appropriate levels of government where they can best manage and direct their affairs. 2 All levels of government shall: a promote and consolidate peace and create a secure and stable political environment for socio - economic development; b initiate a comprehensive process of national reconciliation and healing that shall promote national harmony, unity and peacef ul co - existence among the people of South Sudan; c inculcate in the people a culture of peace, unity, cooperation, understanding, tolerance and respect for customs, traditions and beliefs of each other; and 11 d mobilize popular energies and resources for reconstruction and development. 3 The security and welfare of the people of South Sudan shall be the primary duty of all levels of government. 4 The composition of governments shall take into account ethnic, regional and social diversity in order to promote national unity and command national loyalty. 5 All public offices shall be held in trust for the people and all persons in positions of leadership and responsibility shall be answerable to the people in their work. Economic Objectives 37. 1 The principal objective of the economic development strategy shall be the: a eradication of poverty; b attainment of the Millennium Development Goals; c guaranteeing the equitable distribution of wealth; d redressing imbalances of income; an d e achieving a decent standard of life for the people of South Sudan. 2 All levels of government shall: a develop and regulate the economy in order to achieve prosperity through policies aimed at increasing production, creating an efficient and self - reliant economy and encouraging free market and prohibition of monopoly; b protect and ensure the sustainable management and utilization of natural resources including land, water, petroleum, minerals, fauna and flora for the benefit of the people; c facilitate the development of the private sector, particularly indigenous entrepreneurs to establish and develop a viable private sector capable of participating effectively in reconstruction and development; d encourage private initiative and self - r eliance and take all necessary steps to involve the people in the formulation and implementation of development plans and programmes that affect them and to enhance as well their right to equal opportunities in development; e promote agricultural, indust rial and technological development by adopting appropriate policies and legislation for the encouragement and attraction of local and foreign investment; and f take necessary measures to bring about balanced, integrated and equitable development of diffe rent areas and to encourage and expedite rural development as a strategy for averting urban - biased development and policies that have been responsible for the neglect of rural communities. 3 The State shall ensure that National wealth is equitably shar ed among all levels of government for the welfare of the people. 12 Education, Science, Art and Culture 38. 1 All levels of government shall: a promote education at their respective level s to create the necessary qualified cadres for development; b m obilize public, private and communal resources and capabilities for education and promotion of scientific research geared towards development; c encourage and promote arts and craft and foster their patronization by government institutions and citizens; d recognize cultural diversity and encourage such diverse cultures to harmoniously flourish and find expression through education and the media; e protect cultural heritage, monuments and places of national, historic or religious importance from destru ction, desecration, unlawful removal or illegal export; and f protect, preserve and promote the cultures of the people which enhance their human dignity and are consistent with the fundamental objectives and principles set out in this Chapter. 2 Th e National Government shall: a guarantee academic freedom in institutions of higher education and protect the freedom of scientific research within the ethica and as shall be regulated by law; and b endeav our to avail the neces sary financial resources to make education affordable at secondary and higher levels, including technical and vocational training, in order to bridge the educational gap caused by the collapse of educational services during the years of conflict. 3 Eve ry person or group of persons shall have the right to establish and maintain private schools and other educational institutions at all levels in accordance with the conditions and standards prescribed by law. Family 39. 1 Family is the natural and fun law. 2 All levels of government shall promote the welfare of the family and enact the necessary laws for its protection. 3 It is the right and duty of parents to care for and bring up their childr en. 4 Children shall not be separated from their parents or persons legally entitled to care for them against the will of such parents or persons, except in accordance with the law. 13 Children, Youth and Sports 40. All levels of government shall: a adopt policies and provide facilities for the welfare of children and youth and ensure that they develop morally and physically, and are protected from moral and physical abuse and abandonment; b promote recreational facilities and sports for all the cit izens and empower the youth to develop their potentials; and c establish, protect and support popular sports institutions and guarantee their independence. The Environment 41. 1 Every person or community shall have the right to a clean and healthy e nvironment. 2 Every person shall have the obligation to protect the environment for the benefit of present and future generations. 3 Every person shall have the right to have the environment protected for the benefit of present and future generat ions, through appropriate legislative action and other measures that: a prevent pollution and ecological degradation; b promote conservation; and c secure ecologically sustainable development and use of natural resources while promoting rational eco nomic and social development so as to protect genetic stability and bio - diversity. 4 All levels of government shall promote energy policies that will ensure that the environment. De fence of the Republic of South Sudan 42. 1 Defence of the Republic of South Sudan is an honour and a duty of every citizen. 2 The State shall, by law, provide for the care of the combatants, the wounded heroes and heroines , the families of martyrs and those missing in action. Foreign Policy 43. Foreign policy of the Republic of South Sudan shall serve the national interest and shall be conducted independently and t ransparently with the view to achieving the following: a promotion of internat ional cooperation, specially within the United Nations family, African Union and other international and regional organizations, for the purposes of consolidating universal peace and 14 security, respect for international law, treaty obligations and fostering a just world economic order; b achievement of African economic integration, within the ongoing regional plans and fora as well as promoting African unity and cooperation as foreseen in those plans; c enhancement of respect for human rights and funda mental freedoms in regional and international fora; d promotion of dialogue among civilizations and establishment of international order based on justice and common human destiny; e respect for international law and treaty obligations, as well as the seeking of the peaceful settlement of international disputes by negotiation, mediation, conciliation, arbitration and adjudication; f enhancement of economic cooperation among countries of the region; g non - interference in the affairs of other State s, promotion of good - neighbourliness and mutual cooperation with all neighbours and maintaining amicable and balanced relations with other countries; and h combating international and trans - national organized crime , piracy and terrorism. Saving 44 . Unless this Constitution otherwise provides or a duly enacted law guarantees , the rights and liberties described and the provisions contained in this Chapter are not by themselves enforceable in a court of law; however, the principles expressed herein are basic to governance and the State shall be guided by them, especially in making policies and laws. CHAPTER II CITIZENSHIP AND NATIONALITY Citizenship and Rights 45 . 1 Every person born to a South Sudanese mother or father shall have an inalienable r ight to enjoy South Sudanese citizenship and nationality. 2 Citizenship is the basis of equal rights and duties for all South Sudanese. 3 Every citizen shall enjoy all the rights guaranteed by this Constitution. 4 The law shall regulate citiz enship and naturalization; no naturalized citizen shall be deprived of his or her acquired citizenship except in accordance with the law. 5 A South Sudanese national may acquire the na tionality of another country as shall be prescribed by law. 6 A non - South Sudanese may acquire the nationality of South Sudan by naturalization as shall be prescribed by law. 15 Duties of the Citizen 46 . 1 It shall be the duty of every citizen to uphold and abide by this Constitution and respect the laws of South Su dan. 2 Every citizen shall in particular: a defend the country and respond to the call for national service in accordance with the provisions of this Constitution and the law; b abhor violence and promote harmony, unity, fraternity and tolerance among all people of South Sudan in order to transcend ethnic, religious, geographical, and political divisions; c financial obligations; d prevent and combat corruption and sabotage; e participate in the development of South Sudan; f take part in general elections and referenda as stipulated in this Constitution and the law; g abide by the law and co - operate with the appropriate agencies in the maintenance of law and order; h pr otect the environment and conserve natural resources; i be guided and informed in all actions by the interests of the nation and the principles enshrined in this Constitution; j promote democracy, good governance and the rule of law; and k respect t he rights and freedoms of others. CHAPTER III THE DECENTRALIZED SYSTEM OF GOVERNANCE Levels of Government 47. South Sudan shall have a decentralized system of government with the following levels: a the National level which shall exercise authority in respect of the people and the states; b the state level of government, which shall exercise authority within a state, and render public services through the level closest to the people; and c local government level within the state, which shall be the closest level to the people. Devolution of Powers 48. 1 The following principles shall guide the devolution and exercise of powers: a affirmation of the need for norms and standards of governance and administration at the state and local governm ent levels that reflect the unity of the people of South Sudan while recognizing their diversity; 16 b acknowledgement of the roles of the National Government and the states in the promotion of the welfare of the people and protection of their human rights and fundamental freedoms; c recognition of the need for the involvement and participation of all people of South Sudan at all levels of government as an expression of unity; and d pursuit of good governance through democracy, separation of powers, tran sparency, accountability and respect for the rule of law to enhance peace, socio - economic development and political stability. 2 The National Government shall: a and b r espect t he powers devolved to the states and local government s . Inter - Governmental Linkages 49 . 1 In the administration of the decentralized system of governance, the following principles of inter - governmental linkages shall be observed: a t he link age between the National Government and the local government shall be through the government of the relevant state; b i n their relationships with each other or with other government organs, all levels of government shall observe the following: i respec t each others powers and competences; and ii collaborate in the task of governing and assist each other in fulfilling their respective constitutional obligations. c g overnment organs at all levels shall perform their functions and exercise their power s so as: i not to encroach on or assume powers or functions conferred upon any other level except as provided for in this Constitution; ii to promote co - operation by rendering assistance and support to other levels of government; iii to promote commu nication and coordination between all levels of government; iv to adhere to procedures of inter - governmental interaction and comity; v to respect the status and institutions of other levels of government; and vi to promote amicable settlement of disp utes before resorting to litigation. d t he harmonious and collaborative interaction of the different levels of government shall be within the context of national unity and for the achievement of a better quality of life for all. 2 Any two or more s tates may agree on mechanisms or arrangements to enhance inter - state co - ordination and co - operation. 17 PART FOUR THE NATIONAL GOVERNMENT Establishment of the National Government 50. 1 There shall be established in the Republic of South Sudan a Nation al G overnment. 2 The National Government shall be the institution around which the people of South Sudan are politically, economically, socially and culturally organized. 3 The powers of the National Government emanate from the will of the people of South Sudan and this Constitution. 4 The City of Juba shall be the National Capital of South Sudan and the seat of the National Government. Its territory and administration shall be defined and regulated by law. 5 Without prejudice to sub - Art icle 4 above, the National Government may relocate the National Capital to any other location within the territory of South Sudan. Organs of the National Government 51 . The National Government shall have the following organs: a the Legislature; b the Executive; and c the Judiciary. Powers and Competences of the National Government 52 . The National Government shall exercise exclusive legislative and executive authority on all functional areas in Schedule A ; it shall also exercise legislative an d executive authority on all concurrent and residual matters as set forth in Schedule s C and D read together with Schedule E herein. Primary Responsibilities of the National Government 53 . 1 The primary responsibilities of the National Government s hall be , inter alia : a maintenance of peace and security; b reconstruction and development; c promotion of good governance and welfare of the people; d exercising authority in respect of South Sudan and the s tates; and e ensuring the protection of the rights and interests of the people. 18 2 The National Government shall dischar ge its duties and exercise its powers as set forth in this Constitution and the law. PART FIVE THE NATIONAL LEGISLATURE CHAPTER I ESTABLISHMENT, COMPOSITION AND FUNC TIONS Establishment and Composition of the National Legislature 54. 1 There shall be established a National Legislature composed of the following: a t he National Legislative Assembly, and b t he Council of States. 2 The National Legislatur e shall conduct its business as prescribed in this Constitution in joint s ittings of the two legislative H ouses, chaired by the Speaker of the National Legislative Assembly and deputized by the Speaker of the Council of States. 3 Vote co unt shall be s eparate for each H ouse and governed by the quorum specified in this Constitution. 4 Each Ho use shall sit separately to conduct its business as prescribed in this Constitution. 5 The National Legislature, as well as each of its H ouses, shall make its own Conduct of Business Regulations. Competences of the National Legislature 55. 1 The National Legislat ure represents the will of the people of South Sudan and shall foster unity and nationhood, exercise legislative functions, oversee the Execut ive, and promote the decentralized system of government. 2 The legislative competences of the National Government shall vest in the National Legislature in respect of all matters assigned to it i n Schedules A , C and D read together w ith Schedule E her ein. 3 Without prejudice to the generality of sub - Article 1 above, t h e National a consider and pass amendments to this Constitution; b enact legislation on all matters assigned to it by this Constitution; 19 c discuss statements by the President and take decisions as may be necessary; d authorize annual allocation of resources and revenue, in accordance with Article 87 of this Constitution; e reco nsider a bill which has been rejected by the Presi dent under Article 85 2 herein; f impeach the President; g approve declaration of war; h confirm declaration of a state of emergency or termination thereof; and i perform any other function determined by this Constitution or the law. 4 The National Legislature shall exercise its legislative powers through bills in accordance with this Constitution. Composition of the National Legislative Assembly 56. 1 The National Legislative Assembly shall consist of: a all members of the Sou thern Sudan Legislative Assembly; and b all South Sudanese who were members of the National Assembly of the Republic of Sudan, by virtue of their membership in that Assembly. 2 Members of the Council of Ministers who are not members of the National Legislative Assembly shall participate in the deliberations of the Assembly but shall not have the right to vote. Functions of the National Legislative Assembly 57. T he National Legislative Assembly shall exercise the following functions: a overse e the performance of the National Government institutions; b approve plans, programmes and policies of the National Government; c approve budgets; d ratify international treaties, conventions and agreements; e adopt resolutions on matter s of public concern; f summon M inisters to answer questions of members of the Assembly on matters related to their ministries; g interrogat e M inisters about their performance or the performance of their ministries; h approve appointments as r equired by this Constitution or the law; i cast a vote of no confidence against the Vice President and any M inister; j enact legislation to regulate the conditions and terms of service of the Judiciary and its oversight mechanisms; and k perfor m a ny other function as determined by this Constitution or the law. 20 Composition of the Council of States 58. The Council of States shall consist of: a a ll South Sudanese who were representatives in the Council of States of the Republic of Sudan, by virtue of their membership in that Council; and b t wenty representatives appointed by the President. Competences of the Council of States 59. a initiate legislation on the decentralized system of government and other issues of interest to the states and pass such legislation with two - thirds majority of all representatives, b issue resolutions and directives that may guide all levels of government in accordance with the provisions of Articles 4 7, 48 and 49 o f this Constitution, c oversee national reconstruction, development and equitable service delivery in the states; d monitor the repatriation, relief, resettlement, rehabilitation, reintegration of returnees and internally displaced pe rsons, and reconstruction of disaster and conflict affected areas; e request statements from Governors and national M inisters concerned regarding effective implementation of the decentralized system and devolution of powers and any other issues related to the states; f legislate for the promotion of culture of peace, reconciliation and communal harmony among all the people of the states; g approve changes in state name s, capital - towns and boundaries; and h perform any other function as determi ned by this Constitution or the law. Rules of the National Legislature 60. shall observe the following rules: a any bill on a matter falling within the compe tence of either House , shall be tabled in that House; b any bill passed by the National Legislative Assembly shall be referred to a standing Inter - House Committee for scrutiny and decision on whether it affects the interests of the states. If the Commi ttee decides that the bill affects the interest of the states, the bill shall be referred to the Coun cil of States for consideration; c in case the Council of States introduces any amendments in the referred bill, by a two - thirds majority of the repres entatives or pass es it as it is, the bill shall be sent to the President of the Republic for his or her assent without being returned to th e National Legislative Assembly; and d no House shall discuss any business of which the other House is seized, un til it is finally referred to it. 21 Seat of the National Legislature 61 . 1 The National Legislature and each of its two Houses shall convene its sessions at its seat in the National Capital, Juba. 2 Not withstanding sub - Article 1 above, the two Speakers may convene a sitting of the National Legislature elsewhere inside South Sudan . 3 Not withstanding sub - Article 1 above, the Speaker may call the National Legislative Assembly to convene in any other location in South Sudan. 4 Not withstand in g sub - Article 1 above, the Speaker of the Council of States may call the Council of States to convene in any other location in South Sudan. Eligibility for Membership 62 . 1 A candidate for membership of the National Legislature s hall: a be a South Sudanese; b be at least twenty - one years of age; c be of sound mind; d be literate; and e not have been convicted during the last seven years of an offence involving honesty or moral turpitude. 2 Members of the National Legislature and t he Council of Ministers shall not be eligible for membership of state legislatures or state councils of ministers while occupying the aforementioned positions. 3 Membership of the National Legislative Assembly shall not be combined with representation at the Council of States. 4 Membership in the Council of States shall not be combined with membership in the Council of Ministers. Loss of Membership of the National Legislature 63 . 1 Membership of the National Legislative Assembly or the Counc il of States shall be lost by a resolution passed by the appropriate House in any of the following cases: a mental infirmity or physical incapacity; b conviction for an offence involving honesty or moral turpitude; c adjudged or declared bankrupt by d absence from a number of sittings without permission or acceptable reasons, as shall be determined by the Conduct of Business Regulations of each House ; e resignation , in writing, to the appropriate House ; 22 f change of political affiliation or party on whose ticket he or she was elected to the National Legislative Assembly; g assumption of any constitutional office in a state or local government level ; or h death. 2 Upon vacation of the seat of a member of the National Leg islative Assembly or the Council of States his or her seat shall be filled in accordance with the provisions of Article 64 here in. By - elections 64 . 1 When a vacancy occurs in respect of any seat in the National Legislative Assembly or the Council of St ates, the Speaker of the appropriate House shall , in writing , notify the National Elections Commission within ten days from the occurrence of that vacancy. 2 A by - election to fill the vacancy shall be held by the National Election s Commission within si xty days following occurrence of the vacancy. 3 Notwithstanding sub - Articles 1 and 2 above, if a vacancy occurs in respect of any seat in the National Legis lative Assembly or the Council of States before the expiry of one year from the beginning of the Transitional Period: a the Speaker of the appropriate House sha ll, in writing, notify the President within ten days from the occurrence of that vacancy; b the President shall appoint the successor to th e seat within sixty days following the occurrence of the vacancy after consultation with the relevant constituencies, political parties and state legislatures concerned, as the case may be. 4 No by - election to fill a vacancy shall be held within the three months prior to the next general e lections. Oath of a Member of the National Legislature 65 . To assume his or her functions, every member of the National Legislative Assembly or the Council of States shall take the following oath before the appropriate House : I............, as a M ember of the National Legis lative Assembl y\/Council of States , do hereby swear by Almighty God\/ solemnly affirm\/ that I will bear true faith and allegiance to the Republic of South Sudan and its people; that I will obey and respect the Constitution and abid e by the law; and that I will faithfully and conscientiously discharge my duties and responsibilities as a member of the National Legislative Assembly \/Council of States and serve the people of the Republic of South Sudan to the best of my ability, so help me God. 23 Term of the National Legislature 66 . The term of the National Legislature shall be four years from July 9, 2011. Immunity of Members of the National Legislature 67 . 1 No criminal proceedings shall be initiated against a member of the Na tional Legislative Assembly or the Council of States ; nor shall any measure be taken against his or her person or belongings witho ut permission from the Speaker of the appropriate H ouse , except where he or she is caught committing an offence for which the police may arrest without warrant. 2 In case a member is charged with a serious crime, the appropriate House may waive the immunity of the member concerned. Sessions of the National Legislature 68 . 1 The National Legislature shall hold its firs t sitting upon convocation by the President within fifteen days following the reconstitution of the Southern Sudan Legislative Assembly and the establishment of the Council of States in accordance with the provisions of Articles 56 1 and 58 of this Const itution . 2 The first sitting of each House shall be chaired by the eldest of the members present. 3 Without prejudice to Article 101 g herein, each House shall determine the dates of commencement and closure of its sessions. 4 The Nationa l Legislature or each House may convene an emergency or extraordinary session on the request of half of its members or upon a call from the President. Officers of the National Legislature 69 . 1 The National Legislative Assembly shall elect a Speaker a nd two Deputies from among its members at the first sitting. 2 The Council of States shall elect a Speaker and one Deputy from among its members at the first sitting. 3 The Speaker of each House sh all preside over sittings of that House , control or der and supervise the administrative affairs thereof. He or sh e shall represent the H ouse in and outside South Sudan. 4 Each House shall elect chairpersons and deputy chairpersons of the specialized committees and members of ad hoc committees as may be determined by its Conduct of Business Regulations. 24 5 The Speaker of each House shall appoint a Clerk for the respective House in accordance with the Conduct of Business Regulations . 6 The Clerk of each House s hall be responsible for preparing the sessions of the respective House and running of its administrative affairs under the supervision of the Speaker of that House. 7 Each House shall consider broad inclusiveness in the election and apportionment of its officers and staff. Emoluments of Members of th e National Legislature 70 . 1 Members of the National Legislature shall be paid emoluments and provided with 2 A member of the National Legislature , other than the Speaker s , Deputies, Minority Leader s , Chairpersons and Deputy Chairpersons of the specialized committees, and Chief Whips, may hold any other office in the private sector, with remuneration or engage in any profit making business; provided that such office or business does not compromise his or her duty as a member. Minority Leader s 71 . 1 The largest pa rty or coalition of parties in each House, not forming the government , shall elect from among its members the Minority Leader. 2 In relation to the conduct of business of each House , the Minority Leader shall: a rank fourth in protocol after the President, the Vice President and the S peaker, in that order within each House ; and b have the ri ght of second reply, after the M inister designated to lead Government Business in each Ho use , to an address to the House by the President. 3 The Conduct of Business Regulations of each House shall provide for the effective participation of the Minority Leader s in the ir respective Houses . Committees of the National Legislature 72 . 1 E ach H ouse shall have standing specialized committees and may establish ad hoc committees for the efficient discharge of its functions. 2 The functions of the standing and ad hoc committees of each House shall be determined by its Conduct of Business R egulations . 3 The two Houses may form inter - House standing or ad hoc committees for specific matters that are of concern to the two Houses. 25 Regulations of th e National Legislature 73. 1 Each House of the National Legislature shall make regulat ions for the conduct of its business. 2 The Speaker of each House shall ensure that the Conduct of Business R egulations of the House are respected and enforced. 3 The National Legislature shall make regulations for the conduct of its business . Qu orum 74 . 1 The quorum for ordinary sittings of the National Legislative Assembly shall be more than half of the members. The Conduct of Business R egulations may provide for a reduced quorum that may not apply for the final presentation of bills. 2 Except as otherwise provided for in this Constitution, the decisions of the National Legislative Assembly shall be by majority of votes of t he members present and voting. If the votes are equally divided, the Speaker or any person presiding, shall have no casting vote and the motion shall be deemed to have been lost. 3 The quorum for the sittings of the Council of States shall be more than half of its representatives. Publicity of Sittings of the National Legislature 75 . The sittings of t he National Legislature or either of its two Houses shall be open to the public; its proceedings shall be published and may also be broadcast. However, the National Legislature or either House may decide according to its Conduct of Business R egulations that certain d eliberati ons take place in camera. Passing Legislative Resolutions 76 . Resolutions of the National Legislature or either of its two Houses shall, whenever possible, be taken by unanimity or consensus. Alternatively, resolutions shall be passed by simple majority of those present and voting, save in cases where this Constitution provides otherwise. Privileges of Members of the National Legislature 77 . Members of the National Legislature or either of its two Houses shall freely and responsibly express th eir opinions, subject only to the provisions of the regulations of the appropriate H ouse . No legal proceedings shall be initiated against any member, nor shall he or she be held accountable before any court of law merely by reason of views or opinions tha t he or she might have expressed in the course of performing his or her duties. 26 Address by the President 78 . The President may personally or by a message , address the National Legislature or either of its two Houses. The National Legisla ture or either o f its two Houses shall accord priority to such request over any other business. The President may also request the opinion of the National Legislature or either of its two Houses on any subject matter . Address by the Vice President and Statements by Mini sters and Governors 79 . 1 The Vice President ma y request to address the National Legislative Assembly or the Council of States . The concerned House shall provide an opportunity for hearing such address as promptly as possible. 2 A M inister of the National Government may request to deliver a statement before the National Legislative Assembly or the Council of States . 3 The National Legislative Assembly or the Council of States may summon a G overnor of a state to make a statement before it on any important matter concerning his or her state for information or explanation . 4 A G overnor may request to make a statement before the Council of States. Questions addressed to Ministers by Members of the National Legislature 80 . Members of the Nation al Legislative Assembly or the Council of States may, in either Conduct of Business Regulations, address questions to a M inister of the National Government on any subject relating to hi s or her duties; the said M inister shall provide the appropriate House with a prompt reply. Request of Statements 81. The National Legislative Assembly or the Council of States may request a M inister of the National Government to deliver before it a stat ement on any matter of public concern. General Summons 82 . 1 The National Legislative Assembly or any of its committees may summon any public official or any person within South Sudan, other than the President to testify or give opinion before it. 2 Inquiry on any matter that falls within the direct responsibility of the National Government may only be made after notifying the President. 3 Any person who refuses to appear before the National Legislative Assembly or any of its committees or refu ses to produce any document as required unde r sub - Article 1 above commits an offence punishable by law. 27 Tabling of Bills 83 . 1 The President or the Council of Ministers may cau se a bill to be presented by a M inister be fore the National L egislative Assembly or the Council of States 2 A member of the National Legislature may table a private member bill before the House to which he or she belongs on a matter that falls within the competence of that House. 3 A private member bill shall not be tabled before the appropriate House save after having been referred to the appropriate committee to determine whether it involves an important issue of public interest. 4 The Inter - House C ommittee of the Nationa l Legislature may present a bill before Procedures for Presentation and Consideration of Bills 84 . 1 Bills presented to either House of the National Legislature sha ll be submitted for the first reading by being cited by title. The bill shall then be submitted for a second reading for general deliberation and approval in principle. If the bill is passed in the second reading, there shall be a third reading for deliberation in detail and introduction of, and decision upon, any amendment. The bill shall then be submitted in its final form for the final reading, at which stage the text of the bill shall not be subject to further discussion and shall be passed section by sectio n and then passed as a whole. 2 After the first reading, the Speaker of the House concerned shall refer the bi ll to the appropriate committee , which shall make a general evaluation report for the purpose of the second reading. The committee shall also present a rep ort on the amendments that the c ommittee might or might not have endorsed in the second reading for the decision in the third reading; the Speaker of the concerned House may also refer the bill once again to the appropriate committee to prepa re a report in a final draft in preparation for the final reading. 3 The Speaker of the concerned House or the appropriate committee may seek expert opinion on the viability and rationale of the bill; an interested body may also be invited to present v iews on the impact and propriety of the bill. 4 The House concerned may , by a special resolution, decide on any bill as a general committee or by summary proceedings. Assent of the President 85. 1 Any bill approved by the National Legislature sha ll not become a law unless the President assents to it and signs it into law. If the President withholds assent for thirty days without giving reasons,\"<\/div>","1"],[" <a href=seta.php?dir=up&hash=4a53da89a6e961ff0cd2569a27c359 target=_blank>up<\/a>","www.intel.com","<a href=\"http:\/\/www.intel.com\/content\/dam\/www\/public\/us\/en\/documents\/corporate-information\/policy-human-trafficking-and-slavery.pdf\" target=_blank>\"http:\/\/www.intel.com\/content\/dam\/www\/public\/us\/en\/documents\/corporate-information\/policy-human-trafficking-and-slavery.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">\"<\/div>","-1"],["<a href=seta.php?dir=down&hash=8424a2588f8a037532d908cf5a7dff target=_blank>down<\/a>","www.comcare.gov.au","<a href=\"http:\/\/www.comcare.gov.au\/__data\/assets\/pdf_file\/0008\/159227\/Annual_Report.pdf\" target=_blank>\"http:\/\/www.comcare.gov.au\/data\/assets\/pdffile\/0008\/159227\/AnnualReport.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">REPORTS 2015&150;16 USE OF THE COAT OF ARMS http:\/\/www.itsanhonour.gov.au\/coat-arms\/index. Online access is available at www.comcare.gov.au\/ ANNUAL REPORT CONTACT To obtain further information contact: REHABILITATION COMPENSATION REPORTS Comcare Annual Report 2015&150;16 and Compensation Act 1988 SRC Act and Work Governance, Performance and Accountability Act 2013 PGPA Act. SRCC Annual Report 2015&150;16 Public Governance, Performance and Accountability Rule 2014 PGPA ANNUAL REPORT STRUCTURE including a Director&146;s review, &31;nancial review, and information about Comcare&146;s Executive. information about Comcare&146;s performance in internal and external scrutiny, Comcare&146;s corporate capability. PGPA Act and Comcare&146;s enabling legislation. Minister for Women Senator for Western Australia Senator for Tasmania Minister for Employment Parliament House I have pleasure in submitting to you Comcare&146;s Annual Report for the year ended section 46 of the Public Governance, Performance and Accountability Act 2013 schedule 2, section 3 of the Following its tabling in Parliament, the report will be available on the Comcare website. Yours sincerely Jennifer Taylor COMCARE.GOV.AU Canberra ACT 2600 SRC Act. Section 89S of the SRC Act provides that the chairperson must give the Minister, for presentation to the Parliament, a report of the Commissions activities during the &x00660069;nancial year. Following its tabling in Parliament, the report will be placed on the Commission&146;s website. Yours sincerely Barry Sherriff OVERVIEW 9 9 9 9 11 COMCARE ANNUAL REPORT 2015&150;16 15 17 17 17 18 18 19 20 Comcare&146;s locations Comcare&146;s Executive 23 23 24 ANNUAL PERFORMANCE STATEMENTS OVERVIEW 26 26 26 28 29 PURPOSE 2&151;NATIONAL REGULATOR 41 PURPOSE 4&151;EFFICIENT AND COST-EFFECTIVE CORPORATE MANAGEMENT MANAGEMENT AND ACCOUNTABILITY 61 62 63 65 65 66 66 66 66 67 68 68 68 69 71 Workplace diversity 72 73 73 81 83 83 83 83 85 86 86 89 89 94 FINANCIAL REPORTS 142 APPENDIX&151;STATUTORY REPORTING REQUIREMENTS UNDER THE 143 146 APPENDIX&151;ECOLOGICALLY SUSTAINABLE DEVELOPMENT AND ENVIRONMENTAL PERFORMANCE APPENDIX&151;AMENDMENTS TO PREVIOUS ANNUAL REPORT GLOSSARY 159 TABLES Table 1: Table 2: Table 3: Table 4: Table 5: Table 6: Table 7: key result areas 2015&150;16 28 Table 8: Table 9: Timely compliance activities in 2015&150;16 Table 10: Table 11: Table 12: Table 13: Table 14: Table 15: Table 16: Table 17: Table 18: Table 19: Table 20: Table 21: Table 22: Table 23: Table 24: Table 25: Table 26: Table 27: Table 28: Table 29: Table 30: Table 31: Table 32: Table 33: Comcare&146;s environmental performance 2015&150;16 Table 34: Table 35: Comcare&146;s organisation chart&151;as at 1 September 2016 Comcare&146;s Executive members during 2015&150;16 OVERVIEW 9 9 9 9 11 23 SCHEME OVERVIEW demonstrable failure of the employer&146;s duty of care at work, or to achieve an early, safe and durable GOVERNING LEGISLATION Commonwealth&146;s statutory framework for rehabilitation Comcare&146;s role is to support participation and Asbestos-related Claims Management of Commonwealth Liabilities Act 2005 Enforcement Policy and Comcare regulates rehabilitation and other matters as at 30 June 2016 data extracted on 1 August 2016 Commonwealth&146;s Employer protects health and Employer protects health and Employer protects health and Employer manages rehabilitation Employer manages rehabilitation Employer manages rehabilitation liabilities liabilities injuries DVA manages self-insurers self-insurers SRC Act only premium payers Government premium payers public authorities covered only by the WHS Act Defence Force The following tables provide an overview of the Comcare scheme&146;s performance as at 1 August 2016. The tables Table 1: Scheme coverage Full time equivalent FTE employees Table 2: Scheme workers&146; compensation data Workers&146; compensation data per 1000 FTE employees Comcare&146;s WHS jurisdiction Comcare&146;s WHS jurisdiction Comcare&146;s WHS jurisdiction Table 4: Scheme workers&146; compensation management and disputation of claims Workers&146; compensation AAT applications Af&31;rmation rate is the percentage of original decisions which were upheld following a request for reconsideration ANNUAL REPORT 15 17 17 17 18 18 19 19 20 Comcare&146;s locations Comcare&146;s Executive 23 24 OVERVIEW 26 26 27 28 29 PURPOSE 2&151;NATIONAL REGULATOR 41 COST-EFFECTIVE CORPORATE 68 Comcare Director&146;s review STRATEGIC DIRECTION consistent regulation nationally, excellence in scheme Comcare&146;s operating result for 2015&150;16 is a surplus further evidence of Comcare&146;s strengthening &31;nancial We have now seen an operating surplus for three improve mental health in workplaces. It&146;s through Technology and automation are rapidly transforming traditional models of work. Comcare&146;s Digital Transformation Programme has seen initiatives safer, healthier and more productive workplaces. their workplaces safer. injury earlier, while addressing more injuries through after injury. the incidence of serious claims remains low. Of We acknowledge that although we have seen some Jennifer Taylor Comcare&146;s Chief Executive Of&31;cer HEALTH BENEFITS OF WORK Comcare&146;s Health Bene&31;ts of Work Programme is disability. Work is part of our identity. It can have a positive and it can aid in recovery. A key element of the Health Bene&31;ts of Work prescribe work as part of rehabilitation and recovery. Comcare 2016&150;17 Corporate Plan leading insurer, national regulator, excellence in COMCARE OVERVIEW Work Commonwealth&146;s asbestos-related claims liabilities Asbestos related Claims Management of Commonwealth Liabilities Act 2005 Comcare&146;s programmes and services are used by Public Governance, Performance and Accountability PGPA Act establishes a system of and reporting. Under the PGPA Act, Comcare is a under PGPA Act Rule 30. of premiums speci&31;c to each agency. Comcare&146;s role under the SRC Act that relate to the management of the the legislative and policy framework for the scheme the entry, monitoring and management of REGULATOR ROLE workplaces. Where necessary, Comcare takes strong unions, the community, media, industry groups and AND COMPENSATION AUTHORITY On behalf of the Seacare Authority, Comcare: to the Seacare Authority, and assistance in maritime industry. INFORMATION ABOUT THE ACCOUNTABLE Under the PGPA Act, Comcare is a corporate the accountable authority. Ms Jennifer Taylor is Chief Executive Of&31;cer of Department of Education, Employment and Workplace Relations. Ms Taylor has extensive experience Ms Taylor is currently Chair, Health Bene&31;ts of Work Advisory Committee; Member, Military Rehabilitation and Compensation Commission; Member, Heads Workers&146; Compensation Authorities; Member, Mentally Healthy Workplace Alliance and Deputy Chair of the Seacare Authority. Ms Taylor holds a Graduate Certi&31;cate in Management ORGANISATIONAL STRUCTURE Figure 2: Comcare&146;s organisation chart&151;as at 1 September 2016 Management Management Legal Of&31;cer Of&31;cer Scheme Management Claims and Liability Management Management Of&31;cer Self Insurance Reporting and Analysis Rehabilitation and Scheme Services VIC\/TAS and Audit Operational Support Regulatory Policy Risk and Intelligence Education and Engagement Intervention and Appeals Ongoing Claims Management&151; Canberra Ongoing Claims Management&151; Melbourne Ongoing Claims Management&151; Asbestos and Lump Sum Stakeholder Support and Innovation Clinical and Rehabilitation Services of Work CALM Legal Canberra Technology Legal Compliance COMCARE&146;S LOCATIONS 89 St Georges Terrace Perth WA 6000 Jennifer Taylor 1 General Manager, Scheme Management General Manager, Regulatory Operations Figure 3: Comcare&146;s Executive members during 2015&150;16 Bruce Watson 5 Executive General Manager, Claims and Liability General Manager, Claims Management Tony Middlebrook 7 General Manager, Insurance Acting General Manager, Corporate Management General Manager, Corporate Management KEY FINANCIAL RESULTS represents the third successive operating surplus since Comcare embarked on a medium term strategy to restore The signi&31;cant operating surplus was mainly due to actuarial release as a result of favourable claims experience over the past 12 months. The favourable valuation was due to Comcare&146;s continued focus on liability ef&31;cient and effective claims management processes, and risk based &31;le reviews have contributed to a signi&31;cant Consequently, the funding ratio of the premium paying sector rose from 76 per cent to 84 per cent in 2015&150;16 as Table 6: Comcare operating results Workers&146; compensation premiums Available funding from movement in claims PREMIUM INSURANCE OPERATIONS the premium scheme improved from last year, with favourable movement in the valuation of Comcare&146;s year, Comcare has achieved actuarial release in the External economic factors beyond Comcare&146;s control had an overall negative impact on the scheme&146;s level to the previous year. 2011&150;12. Comcare&146;s total holdings of cash and see diversi&31;cation of Comcare&146;s investments into STATEMENTS INTRODUCTORY STATEMENT I, Jennifer Taylor, as the Chief Executive Of&31;cer of Public Governance, Performance and Accountability Act 2013 PGPA Act. In my opinion, 392 of the PGPA Act. COMMONWEALTH PERFORMANCE performance framework, Comcare&146;s annual Comcare 2015&150;16 Corporate Plan Comcare&146;s annual performance statements replace our previous performance information. Comcare&146;s COMCARE 2015&150;16 CORPORATE PLAN Comcare&146;s four purposes are: scheme. We provide expert advice to the Minister &151;providing high quality, timely 1.5 1.2 1.6 1.4 Workers&146; Work Health, outcomes&151;we have consolidated the three outcomes into a single outcome with six components. Comcare&146;s Corporate Plan includes 11 key result areas KRAs that align with our four purposes. Comcare also Component 1.2&151;Comcare Workers&146; Scheme Management Recovery at work SRCC and Seacare Authority Corporate management Risk oversight and management TRANSPARENT MANAGEMENT OF CLAIMS Scheme liability is reduced&151;Percentage change and dollar value of total RESULT The funding ratio of the workers&146; compensation scheme for the public sector premium scheme increased to Comcare&146;s objectives are to reduce the premium scheme liabilities to 1.9 billion by 30 June 2018, a RESULT RESULT In 2015&150;16, the percentage of claims with four weeks of incapacity that continued to 13 weeks or more of Table 8: Percentage and number of employee on reduced income 2015&150;16 Time period of reduced income a claim 7&150;9 months prior to the survey, and who are working in a paid job at RESULT This represents employees with 10 or more days off work, who had submitted a claim 7&150;9 months prior to the survey, and are working in a paid job at the time of the survey. employees satis&31;ed with the quality of claims management, and the quality of RESULT In 2015&150;16, 74 per cent N = 302 of employees indicated they were satis&31;ed with the quality of Comcare&146;s employees from the premium paying sector. This result is the aggregated score of the percentage of employees who responded &145;good&146; or &145;very good&146; in relation to nine service questions from their previous six months of Comcare&146;s claims management, compared to 49 per cent N = 61 in 2014&150;15. This result is from the Employer Case Management Survey, conducted in May 2016. Respondents were from premium paying Timely processing of claims&151;Percentage and number of claims processed RESULT within the agreed timeframe. This is a signi&31;cant improvement on Comcare&146;s performance of 77 per cent in non-incapacity items paid or rejected within 7 calendar days for reimbursement percentage of non-incapacity items paid or rejected within 7 calendar RESULT This is a signi&31;cant increase on Comcare&146;s performance of 45 per cent in 2014&150;15. This performance result Asbestos claims&151;Timeliness of claims resolution i.e. percentage of primary RESULT Maximise recoveries from third parties and debtors&151;Percentage and dollar RESULT recovered in 2015&150;16 was 5.053 million. Comcare&146;s objective is to recover 10 per cent of asbestos claim Reduced administrative costs&151;Administration costs as percentage of overall scheme costs as reported by Safe Work Australia Reasonable cost to process claims&151;Average cost per claim processed RESULT ANALYSIS OF PERFORMANCE AGAINST PURPOSE 1 Comcare 2015&150;16 Corporate Plan compensation scheme for the public sector. To achieve an effective and sustainable scheme our Corporate Plan to our continued focus on liability management and administrative ef&31;ciency. During the year, strategic projects reviews have contributed to a signi&31;cant reduction in premium claims costs and outstanding claims liabilities. The funding ratio of the workers&146; compensation scheme for the public sector premium scheme increased to the biggest in&30;uences was a signi&31;cant fall in the number of active claims. This was not just the result of fewer decreased in 2015&150;16. The number of accepted claims has also decreased. We continue to focus on reducing the duration of time off work and reducing the number of employees receiving incapacity bene&31;ts. To achieve this These trends are having a very positive impact on the &31;nancial position of the premium scheme, with the ratio of at work. We have also taken the &31;rst steps in digital transformation with initiatives that are making our business more ef&31;cient and improving our interactions with employees, employers and providers. In 2015, work was undertaken to simplify and shorten Comcare&146;s Workers&146; Compensation Claim Form - series of questions related to the perceived quality of the &145;new&146; and &145;old&146; claim form. Employees rated the new This encouraging result clearly indicates that the improvements made to the paper form are having the desired with Comcare digitally. The new forms are secure, easy to use and can be processed much faster by claims management employees due to auto-population functionality within Comcare&146;s claims management system&151; Workers&146; Compensation Claim Form Claim for Time Off Work Weekly Earnings Form Comcare Digital Strategy 2015&150;20 reducing from 16.5 days to 5.1 days. This is a signi&31;cant service delivery improvement for Comcare and just one of the ways that we are using new technology platforms and systems to support us in focussing our efforts on Comcare&146;s Health Bene&31;ts of Work Programme is centred on the ever increasing pool of evidence that good work, in general, is good for health and wellbeing. Particularly that participation in work as part of recovery is good for to develop and implement a medical certi&31;cate Certi&31;cate of Capacity that promotes the role of good work in employer. DELIVERING RISK-BASED, COST-EFFECTIVE AND CONSISTENT NATIONAL REGULATION REHABILITATION OUTCOMES THROUGH EDUCATION AND APPROPRIATE, BALANCED RESULT a reduction in the number of worker fatalities due to injury of at least 20 per cent a reduction in the incidence rate of claims resulting in one or more weeks off work of at least 30 per cent In the 12 months to June 2016, the Comcare scheme&146;s the scheme&146;s performance as measured against this The incidence of claims resulting in one week or more of lost time continues to reduce, with the full year result requirements of the Australian WHS Strategy. Compliance with the Nationally Consistent Approval Framework for Workplace RESULT RESULT RESULT subjected to or involved with inspection or audit activities during the evaluation period to collect performance related data and feedback. We received 20 responses. The purpose of this is to allow Comcare to understand Generally PCBUs didn&146;t feel that our regulatory activities increased their awareness of rehabilitation or work However PCBUs felt that our regulatory activities increased their levels of compliance with rehabilitation or At time of &31;rst assessment On subsequent assessments RESULT Systems RMS have allowed Comcare to identify gaps in organisations&146; systems and then through corrective To date 65 federal employers, representing 95 per cent of the federal jurisdiction FTE employees, have has seen signi&31;cant improvement in federal employers&146; RMS conformance across the period 2011 to 2015, improvements are made at workplaces following inspection activities where observations or recommendations Consistent compliance activities&151;Qualitative evaluation of the consistency of RESULT quarterly to the Comcare Executive Committee. Two key risk areas are our ability to apply consistent decision making and apply the regulatory framework. These risks are currently being addressed through: the creation of a new position, Senior Director National Compliance, to provide direct oversight of the a project to review and revise our information and technology systems, regulatory procedures and training used within our regulatory environment are effectively implemented, continually reviewed and improved. Timely compliance activities&151;Percentage and number of activities that comply with Comcare internal and statutory requirements&151;reported by activity type: Assessments of noti&31;cations RESULT The table below shows the percentage and number of compliance activities that comply with the Table 9: Timely compliance activities in 2015&150;16 100 per cent of noti&31;cations entered into Comcare&146;s regulatory These results do not include reporting against &145;authorisations&146;. This is not a compliance activity&151;it has been ANALYSIS OF PERFORMANCE AGAINST PURPOSE 2 scheme through education, assurance and enforcement. The objectives were to: Compliance and enforcement policy the implementation of evaluation projects that measure the effectiveness of Comcare&146;s regulatory activities. Comcare&146;s vision is to be a leading Australian regulator which oversees a jurisdiction that is knowledgeable enforcement policy A further result of our internal reviews has seen Comcare commit considerable resources to develop and implement a new IT system that will support improved business processes and investments in training relevant to our regulatory operations. These enhancements will provide us the necessary tools to achieve our goal in We strive to make our compliance and enforcement activities consistent, constructive, transparent, accountable and responsive. To put these principles into practice, we focus on four areas for our future activities, we: Compliance and enforcement policy The &31;rst evaluation activity conducted this year focussed on compliance monitoring through inspection and audit activities. Overall, the evaluation provided assurances that Comcare is delivering its regulatory service performance and identify opportunities for improvement for the services we deliver. The scope of future evaluation activities will include a review of the implementation of any recommendations adopted from the previous evaluation and their effectiveness included within relevant performance reporting to the Other activities conducted to address the objectives of promoting worker health, wellbeing and resilience, Comcare&146;s regulatory campaigns are aimed at minimising harm in the workplace. In total 12 campaigns were legislative requirements surrounding the implementation of the Globally Harmonised System for the classi&31;cation and labelling of chemicals, incident noti&31;cation and simple root cause analysis as an aid to workplace injury Comcare&146;s Education team delivered 181 training sessions to the jurisdiction during 2015&150;16 to approximately 2087 employees. Comcare training provides participants with access to current research, description of trends, and information about legislative changes in the industry and jurisdiction. Feedback was generally positive with practical examples and activities helping to increase participants&146; knowledge of the subject matter at hand. WORKING WITH SCHEME PARTICIPANTS TO ACHIEVE A SUSTAINABLE, FAIR AND BEST PRACTICE NATIONAL SCHEME. WE PROVIDE EXPERT ADVICE TO THE MINISTER FOR RESULT survey, and who are working in a paid job at the time of the survey RESULT employees with 10 or more days off work, who had submitted a claim 7&150;9 months prior to the survey, who are working in a paid job at the time of the survey. RESULT Evidence supports that more than 95 per cent of employers are satis&31;ed with management of the scheme. From over 300 engagement activities, less than two per cent of formal feedback received requested scheme stakeholder engagement generally, with identi&31;ed opportunities for improvement captured as part of business The timely delivery and provision of information has been undertaken in relation to a range of activities across the reporting period. Such activities include Comcare&146;s work on potential legislative changes scoping of a new deemed diseases list and permanent impairment guide and the licence application assessment process. Constructive and positive feedback was provided across the mix of engagement with feedback, in relation to supervisors, that recognise the different operating models used in the scheme. quality of support provided&151;Qualitative evaluation using structured interviews RESULT RESULT The table below shows that there has been a decrease over time in the incidence rate of accepted claims. The result for 2015&150;16 shows a signi&31;cant improvement against the overall incidence rate of accepted claims, satisfactory outcome, where success is measured by an improved outcome on the previous year. Table 10: Incidence rate of accepted claims per 1000 FTE employees Includes premium payers Australian Government and ACT Government and self-insured licensees Adoption of policy initiatives&151;Percentage and number of policy initiatives RESULT For the reporting period thirty one 31 separate activities relating to policy advice were provided by Comcare Management has not received any negative feedback, or feedback that advice was not accepted, used, modi&31;ed or implemented in some way. Leadership of a scheme that strives for the prevention of injuries, facilitates evaluation assessing Comcare&146;s leadership of the scheme RESULT Comcare delivered the Certi&31;cate of Capacity to all ACT General Practitioners GPs and trialled other supports Collaborative partnership to improve work participation off work, who had submitted a claim within two years of the survey, and who are working in a paid job at the time of the survey. Comcare continues to work with the SRCC in redesigning its self-insurance regulatory model, which now RESULT Following the development of these measures work is continuing in 2016&150;17 to segment employers in the Delays in data and revising the rehabilitation framework meant the assessment of each authority did not occur in 2015&150;16. Comcare&146;s Claims and Liability Management Groups, and Regulatory Operations Group The rating scale of poor, adequate or excellent was not used in the assessment of each individual rehabilitation the results of assessments conducted by Comcare and the SRCC did not lend themselves to such a simple the use of the scale may have caused confusion for rehabilitation authorities when considering their the use of the scale may have led to unintended consequences&151;for example, those rehabilitation The performance of rehabilitation authorities in the scheme has improved In 2015&150;16. This is evident through ANALYSIS OF PERFORMANCE AGAINST PURPOSE 3 Act that relate to the management of the Comcare scheme. These functions span the entire scheme including premium paying employers and self-insured licensees. Comcare&146;s objective in performing these functions is to be seen as a national leader in the design, implementation and management of the scheme and Comcare&146;s scheme management performance in 2015&150;16 has been positive. Our stakeholder engagement with employers and providers covered by the scheme, and other groups, has delivered strong outcomes. We have provided high quality advice and assistance to self-insured licensees and premium paying agencies on a range of topics including the development of capability statements for speci&31;c roles in workers&146; compensation, and cost We have achieved very high levels of satisfaction with Comcare&146;s scheme management efforts from the SRCC, the In particular, Comcare has assisted the SRCC in reviewing its self-insurance regulatory model and developing a new risk-based model that reduces the regulatory burden on business with a focus on driving and achieving jurisdictions to understand the complexities of self-insurance across Australia. The new model was endorsed for Interest in becoming a self-insurer under the Comcare scheme continues with a number of new scheme participants joining this year. It is expected that this interest will continue throughout the coming year. review and de&31;ne Comcare&146;s role, objectives and measures for success culminating in a Comcare scheme Lastly, Comcare has successfully published information and performance data about the scheme to help scheme Compendium for WHS and workers compensation statistics 2014&150;15 contribution to Safe Work Australia&146;s publications comparing jurisdictional performance. Comcare has also participated in a review of Safe Work Australia&146;s Comparative Performance Monitoring Report PROVIDING HIGH QUALITY, TIMELY MANAGEMENT OF CORPORATE SERVICES, SUPPORTING BUSINESS INNOVATION AND IMPROVEMENT BY LEADING CORPORATE PLANNING AND BUILDING THE CAPABILITY OF OUR PEOPLE. RESULT The table below provides the average percentage of client satisfaction for &31;ve speci&31;c performance measures Table 11: 2016 Corporate Management Group Client Satisfaction Survey results RESULT RESULT The corporate plan and all strategic plans were developed, used, reviewed and implemented throughout improve Comcare&146;s future planning processes. Table 12: 2016 APS Employee Census results&151;Agency speci&31;c questions Comcare 2015&150;16 Corporate Plan I have a clear understanding of how my role contributes to my Group&146;s category for Comcare within the Australian Public Service State of the Service RESULT Comcare scored higher in all four elements of engagement compared to similar agencies. Comcare&146;s Table 13: APS Employee Census results&151;Elements of engagement Team engagement A score of 1 equals strongly disagree and a score of 10 equals strongly agree Small operation agencies&151;organisations with less than 1000 employees involved in the implementation of policy RESULT The Corporate Plan outlines Comcare&146;s strategic vision. The Corporate Plan was communicated to Comcare Table 14: APS Employee Census results&151;Employee engagement contributes to Comcare&146;s strategic direction Positive response is a measure of Comcare employees responding that they strongly agree or agree . Comcare&146;s Corporate Plan management using structured interviews with key leaders, and case studies RESULT Framework a number of structured interviews were held with all senior executive, key functional Directors, project managers and contracted resources, following the implementation of the new Risk Management Framework for Comcare and its business areas. These interactions validated the continual improvement in Comcare&146;s Risk Management Framework was audited and a report &31;nalised on 14 July 2016. The report referred to key elements of the Commonwealth Risk Management Policy and evaluated the implementation of these elements in each of Comcare&146;s business areas. The report&146;s &31;ndings concluded that Comcare demonstrates effective risk identi&31;cation and management at the higher levels of the organisation through the Enterprise Risk Register and Group Risk Registers. All business areas have applied risk management to their business context&151; RESULT All of Comcare&146;s business areas 4 out of 4, 100 per cent across Comcare have developed risk management plans. These risk management plans are reviewed quarterly and contributed to group and team business planning in 2016&150;17. Recent audit &31;ndings on Comcare&146;s internal risk management are driving further improvements at the project and team levels. A component of the Internal Audit of the Risk Management RESULT In January 2016, Comcare&146;s Executive endorsed the Comcare People Plan 2016&150;2019 Strategies in the People Plan will be implemented progressively across the three-year period. All strategies in RESULT Comcare People Plan 2016&150;19 The table below outlines Comcare&146;s results from the 2016 APS Employee Census against four performance Table 15: 2016 APS Employee Census results&151;Comcare employees impressions gender, age, cultural and linguistic background, disability Results are measured as a percentage of Comcare employees who responded positively strongly agree or agree. Comcare&146;s People team reports on the progress of the People Plan on a quarterly basis to the People Digital Strategy is implemented&151;Percentage and number of Digital Strategy RESULT Comcare Digital Strategy 2015&150;20 2015-16. This includes four of the &31;ve planned strategic projects and four of the &31;ve planned tactical projects. RESULT Table 16: Mechanism of injury for Comcare accepted claims for 2013&150;14 to 2015&150;16 Vehicle incidents Total RESULT rate reported by time period for Comcare employees who received incapacity payments. Table 17: Comcare employees on reduced income, continuance reported by time period Time period RESULT For 2016&150;17, Comcare&146;s workers&146; compensation premium rate decreased to 4.44 per cent from 5.65 per cent in 2015&150;16. The table below shows the percentage change and dollar value of Comcare&146;s premium. Comcare Total premium dollar value Premium rate excluding GST Total premium excluding GST includes bonus or penalty and additional margin Prescribed amount excluding GST of 513 352. This has resulted in a signi&31;cantly lower total premium compared with Comcare&146;s prescribed ANALYSIS OF PERFORMANCE AGAINST PURPOSE 4 Comcare&146;s Corporate Management Group provides high quality, timely management of corporate services, and Comcare 2015&150;16 Corporate Plan ensure corporate services are ef&31;cient and cost-effective and enable Comcare to be a leading insurer, national regulator, and provide excellence in scheme management and design. survey. Accumulated scores demonstrated this across speci&31;c performance measures, indicating a satisfaction level of 75.8 per cent, with only 7 per cent of respondents rating themselves as dissatis&31;ed or very dissatis&31;ed measures for the January 2017 survey. The Group will continue to improve service delivery ef&31;ciency and lead a Comcare is on track to reduce the cost of delivering corporate services by 20 per cent by 30 June 2017 from the One of these strategies was a new system for monitoring Corporate Management Group&146;s work and performance. The new system will capture all corporate service requests, with the aim to streamline current practices and reduce the costs associated with the inef&31;ciencies of older processes and practices. Executive participated in a number of workshops focussed on strategic discussions, developing leadership development of leadership skills and capability across all levels of Comcare. Our &31;rst intake of mentors and 2015 results. There was a signi&31;cant improvement in engagement scores across all elements of the survey, which has been attributed to the implementation of numerous strategies across the organisation. These strategies oversight and management policy. This enterprise-wide risk management system incorporates key elements of the Commonwealth Risk Management Policy. In 2015&150;16, there has been an increased focus on risk by Comcare&146;s Executive and Audit and Risk Committee. Comcare Risk Oversight Management Policy Comcare Risk Management Procedural&30;Guide Comcare has a clear and user-friendly risk management policy and framework and is working to continuously A recent internal audit into Comcare&146;s risk management systems identi&31;ed that Comcare demonstrates effective risk identi&31;cation and management at the higher levels of the organisation through the enterprise risk register and Comcare&146;s new stakeholder engagement strategy is to be implemented in 2016&150;17 and will assist us to understand the needs of our stakeholders within a structure that presents a coordinated approach. The new strategy is a road map that will guide a cross-business initiative to managing and engaging with Comcare&146;s diverse range of stakeholders. Outlining a &31;ve-step process for stakeholder management, the strategy requires plans that include de&31;ning goals, identifying and prioritising stakeholders, engagement that we engage with our stakeholders effectively and consistently, and that our management of these important Comcare People Plan 2016&150;2019 Comcare will achieve this by delivering a number of strategies and projects within the &31;ve key strategic people enable all our employees to have the capability and capacity to deliver organisational objectives, now and in engage all of our employees to participate in creating a collaborative workplace culture This was the &31;rst strategy from the People Plan to be implemented. The objective of the review was to create a In 2015&150;16, Comcare endorsed a whole of organisation project management policy. The new Comcare Project Management Policy will be fully implemented in 2016&150;17 and will include: templates to use at every phase of a project, including project concept proposals, project initiation documents, tools to make project management tasks easier such as stakeholder analysis, risks assessments, project or easy to use subject guides to improve workplace knowledge and ef&31;ciency. to achieve a workers&146; compensation premium rate that is below the premium payer average by 2018. Each of these initiatives have being championed by Comcare&146;s senior leaders and are supported across the business. Each business plan includes goals that support the success of these initiatives, with every employee Digital Strategy 2015&150;20 outlines a &31;ve-year programme of work, known as the Digital Transformation Programme DTP, which supports Comcare to achieve the objectives of the Digital Strategy and the Corporate Plan. The DTP is implementing a series of user-friendly digital initiatives to enhance client service for all stakeholders where paper is the exception rather than the norm. It is anticipated that productivity issues associated with core systems and business processes will be addressed through the DTP initiatives, resulting in a decrease in ACCOUNTABILITY Comcare&146;s perspective. We also report on our programmes and service delivery. Comcare&146;s governance framework ensures we the interests of the agency, and not misusing STRATEGIC PLANNING Comcare 2015&150;16 Corporate Plan Public Governance, Performance and Accountability Act 2013 PGPA Act For the purposes of the PGPA Act, the Chief Executive functions by Comcare&146;s Executive team: Comcare&146;s people and culture information systems and records management compliance issues&151;including legislative and external scrutiny corporate governance, including reports from external relationships, including the Minister, Technology and Information Management The Dispute Resolution Committee&146;s role is to accordance with section 45 of the PGPA Act. The objective of the committee is to provide independent assurance and assistance to the CEO on the organisation&146;s risk, control and compliance framework, and its external From 1 July 2015 to 30 June 2016, Comcare&146;s Audit and Risk Committee comprised of four members, including the Chairperson. Comcare&146;s senior executive, the Chief Financial Of&31;cer, internal audit of&31;cers and the ANAO Lisa Woolmer Member, and Chairperson UniSuper, one of the largest superannuation and services, funds management, insurance, regulatory, of Law First from Cambridge University, Bachelor General Manager, Workers&146; Compensation Insurance for the WorkCover Authority NSW, Chairperson of director of the WorkCover Authority NSW. Geniere has Technology. annually. the government insurance sector. His contribution to of the Community Services Directorate of the ACT. Lisa Woolmer Audit and Risk Committee Lisa Woolmer was appointed to the Audit and Risk In her professional services career, Lisa worked education, emergency services, water, gas and Lisa has worked in Tokyo and New York. University, and a Graduate Diploma in Employment Commonwealth Fraud Control Framework 2014 Public Governance, Performance and Accountability Comcare&146;s CEO has certi&31;ed that we: Comcare&146;s Compliance Investigation Unit investigators Australian Government Investigations Standards 2011 forum is jointly managed by the Attorney-General&146;s subject&146;s right to privacy. &31;nalised during the year, surveillance resulted in of internal audit work for the year, the Audit and In 2016&150;17, Comcare&146;s internal audit programme will Comcare&146;s business planning framework is annually. Comcare participated in Comcover&146;s Risk FREEDOM OF INFORMATION Freedom of Information Act Comcare&146;s IPS has been developed to give the Comcare. To ensure that the IPS entry and individual information routinely available from the agency. PRIVACY personal information as reasonably necessary for, or Privacy Act More information about Comcare&146;s privacy policy is increase from the previous year. FINANCE LAW paragraph 191e of the PGPA Act. year. Services DHS and Australian Taxation Of&31;ce ATO. making responsibilities to of&31;cers of ATO and DHS month period. Comcare&146;s feedback team Comcare&146;s operations under the and Compensation Act 1988 Military Rehabilitation and Compensation Commission v May 2016 HCA 19 Martin v Comcare 2015 FCAFC 169 &145;as a result of&146; in the reasonable administrative action Federal Court held that &145;as a result of&146; does not require leave for Comcare to appeal the Full Federal Court&146;s of&31;ces in Brisbane, Sydney, Newcastle, Adelaide and Perth. Table 20: Comcare workforce pro&31;le&151;as at 30 June 2015 and 30 June 2016 Women Women in leadership Aboriginal and Torres Strait Islanders Workforce diversity data relies on self-identi&31;cation Table 21: Staf&31;ng headcount by classi&31;cation Total Total Total People Plan 2016&150;2019 Performance information relating to Comcare&146;s that is re&30;ective of the community it serves. We in employment. We value and harness the diversity of the opportunity for claimants to identify as Aboriginal and Torres Strait Islanders on the Workers&146; Compensation Claim Form diversity statements in our recruitment regular communications across the adding a diversity category in the Australia Day Awards reviewing Comcare&146;s reasonable adjustment updating procurement guidelines to include an as RU OK? day, International Day against Homophobia and Transphobia, White Ribbon Day, National Reconciliation Week and the successful REMUNERATION AND CONDITIONS OF SERVICE Comcare Enterprise Agreement 2016&150;2019 employment and salary scales for Australian Public Service APS employees working at Comcare. It applies Agreement provides remuneration increases of six per cent over three years. Public Service Act 1999 Table 22: Salary ranges for employees&151;as at 30 June 2016 REWARD AND RECOGNITION Reward and Recognition Policy Awards Comcare&146;s Australia Day Awards programme publicly workplace in the previous year. The awards are presented annually. In total, six Australia Day Awards were presented on Comcare&146;s strategic themes: Impact, Innovation Collaboration or who championed Diversity. CEO Awards In 2016, Comcare introduced the CEO Awards. These awards are part of Comcare&146;s response to employee Comcare&146;s CEO Awards celebrate the outstanding Comcare is at the core of the CEO Awards. These awards are presented in July. Table 23: Comcare employee attendance at corporate fundamentals courses in 2015&150;16 APS Values and Principles eLearning Early Intervention Workshop The People team continues to offer a suite of organisational wide learning programmes through the Comcare the Shared Services Centre SSC. The LMS provides access for all employees to the four eLearning corporate fundamental packages outlined above as well as a range of other courses available across the APS. We also Throughout the year, Comcare undertook various 2015&150;2019 WHS Strategy&151; regular reporting to Comcare&146;s Executive risks across the entity. Wellbeing initiatives During the period Comcare&146;s wellbeing initiatives were during R U Ok? Day and World Mental Health Week. the services of State and Territory nutritional advisory counselling, a Manager&146;s Hotline, online information, cent respectively. These &31;gures indicate &31;nancial year. discomfort as a prevention strategy. Comcare&146;s early intervention programme, including Workers&146; compensation claims In total, there were two workers&146; compensation claims for Comcare employees accepted in 2015&150;16. This is an 17.4 weeks in 2014&150;15 to 3.7 weeks in 2015&150;16. The table below compares Comcare&146;s claim performance, average claim cost and lost time with the &145;All Australian Government&146; average in the &31;nancial years 2013&150;14 Table 24: Comcare workers&146; compensation claim performance&151;as at 30 June 2016 Total likely future cost&151;All Comcare Average likely future cost&151;All Comcare Average likely future cost&151;Australian Government Average cost to date&151;All Comcare Average cost to date&151;Australian Government Total weeks lost&151;All Comcare Average weeks lost&151;All Comcare Average weeks lost&151;Australian Government REHABILITATION COMPENSATION ANNUAL REPORT 81 83 83 83 83 85 86 86 89 89 94 Chairperson&146;s review made by all Members; in particular, the contribution STRATEGIC FOCUS AND PLAN WHS Act. The Commission&146;s strategic focus is to Government&146;s agenda. Strategic Plan 2015&150;16 The Commission&146;s strategic priorities for 2015&150;16 inform key stakeholders on the Commission&146;s role Australian Government&146;s Regulator Performance REDUCING THE REGULATORY BURDEN ON Government&146;s agenda to reduce regulatory burden on Licence Compliance and Performance Model Additional information on the Commission&146;s Licence Compliance and Performance Model below. REGULATOR PERFORMANCE FRAMEWORK the Government&146;s Regulator Performance Framework published on the Commission&146;s website later this year. PREPARATION FOR LEGISLATIVE CHANGE To progress the proposed amendments to the SRC Act, and Compensation Legislation Amendment Bill Improving the Comcare Scheme Bill 2015 SELF-INSURANCE APPLICATIONS, EXTENSIONS AND VARIATIONS licences to Wilson Security Pty Ltd and StarTrack ENSURE VAILDITY OF PREMIUM GUIDELINES STRATEGIC RISK REGISTER through its Strategic Risk Register. In 2015&150;16 the Finally, I would like to thank the staff of Comcare for Barry Sherriff, Chairperson operation of the SRC Act or to the Commission&146;s COMMISSION ACCOUNTABILITIES responsibilities for the 2015&150;16 reporting year. responsibility, is demonstrated when the Chairperson and Compensation Amendment Exit Arrangements Bill 2015 appoints each member where previously the Governor-General appointed Members. Members other than the Chairperson may appoint a deputy, subject to the Minister&146;s approval. A member, other than Safe Work Australia&146;s Australian Council of Trade Unions ACTU Ms Michelle Baxter, CEO of Safe Work Australia VADM Ray Griggs AO CSC RAN, Vice Chief of the Defence Force, representing the interests of members and Ms Catherine Hudson, representing the interests of the ACT public sector employers; Mr Stephen Somogyi, Executive Advisor to the Vice Chancellor, RMIT University, member with quali&31;cations or experience relevant to the Commission&146;s functions, or the exercise of its powers Ms Andrea Shaw, Director, Shaw Ideas, member with quali&31;cations and experience relevant to the Commission&146;s functions, or the exercise of its powers appointment ceased on 15 August 2015. OPERATIONS OF THE COMMISSION 2015&150;16 are shown in Table 1. Trevor Gauld VADM Ray Griggs AVM Anthony Needham, deputy to VADM Ray Griggs Ms Amanda Grey, deputy to Michelle Baxter. Purpose: To consider options for change that will most concluded a review of the Commission&146;s regulatory which was endorsed at the Commission&146;s June 2016 Commissioners Dominic Andreacchio, Trevor Gauld, Steve Kibble and Andrea Shaw. committee to review the Commission&146;s Premium Regulations and Directions 2002 administrative character are subject to judicial review. SPECIFIC REPORTING REQUIREMENTS year. Among other things, the report must include insure their workers&146; compensation liabilities and manage compensation claims. Comcare provides support to the Commission in its performance of its regulatory functions regarding licensing. Comcare evaluates licence applications, monitors a licensee&146;s performance against licence conditions and Three licence applications were received in the reporting period. The Commission granted licences to Wilson Security Pty Ltd and StarTrack Express Pty Ltd, and will consider Virgin Australia Airlines Pty Ltd&146;s application in The Commission granted licence extensions to Australian Postal Corporation, BWA Group Services Pty Ltd, Border Express Pty Ltd, Cleanaway Operations Pty Ltd, Colonial Services Pty Ltd, Commonwealth Bank of Australia, Pty Ltd, John Holland Rail Pty Ltd, K&S Freighters Pty Ltd, National Australia Bank Limited, National Wealth Management Services Limited, Telstra Corporation Limited and TNT Australia Pty Ltd. At the licensees&146; requests, the Commission agreed to revoke the self-insurance licences of Avanteos Pty Ltd and The table below summarises licence types, licensees and expiry dates at 30 June 2016. discussion on developed elements of the Commission&146;s new regulation model and included presentations from during the reporting year with licensees on changes to the licence fee model, the review of the Commission&146;s Table 26: Licence types, licensees and expiry dates&151;as at 30 June 2016 Avanteos Pty Ltd 30\/09\/2015 BWA Group Services Pty Ltd 30\/06\/2022 Cleanaway Operations Pty Ltd formerly Transpaci&31;c National Wealth Management Services Limited Telstra Corporation Limited 30\/06\/2022 LICENCE CONDITIONS AND PERFORMANCE STANDARDS OF LICENCE Conditions of licence require compliance with the SRC Act and any applicable laws and regulations regarding the Performance standards of licences require licensees to develop and implement effective management systems The LIP examined licensees&146; prudential performance, results of internal and external audits in prevention, March of each year, licensees provided an annual LIP report certi&31;ed by senior management of the licensee. Table 26: Licence types, licensees and expiry dates&151;as at 30 June 2016 continued The LIP report identi&31;ed material changes to the licensee&146;s prevention, rehabilitation and claims management systems, and provided a statement of management achievements against the licensee&146;s management objectives, the licensee&146;s performance against the Commission&146;s performance measures. In addition, it summarised the corrective actions. The report concluded with the licensee&146;s request for tier level in each of these functions for the coming year. The outcomes of the LIP and the annual LIP report formed the basis for the Commission&146;s consideration of relevant The Commission&146;s tier model was designed to allow the level, intensity and nature of regulatory oversight by the The tier model comprised three levels, and each licensee was given a tier ranking for each of its prevention, rehabilitation and claims management functions. External audits were performed for those functions in the &31;rst tier, desktop audits for the second tier and licensee self-audits in the third tier. There were speci&31;c instances when external audits were required to be conducted, regardless of the tier level of a licensee or its performance. These included a new licensee in the &31;rst year of its licence, any licensee in the last year of its current licence, or where there was a change in the licensee&146;s claims management provider. more days&146; compensation and incidence of fatalities caused by traumatic injury. Licensees were also subject to periodic data quality audits to verify the accuracy of base data used to calculate performance against the DAKPIs. The LIP also reviewed the prudential obligations required of licensees under their licence. These include providing a liability report describing current and predicted outstanding workers&146; compensation liability this information is used to calculate the guarantee amount and provision of the guarantee plus a reinsurance policy, yearly accounts and &31;nancial statements. The licensees are also subject to on-going &31;nancial monitoring, which comprises a Licensee performance was assessed under the LIP for the last time. The Commission&146;s new regulatory framework, the Licence Compliance and Performance Model, takes effect from 1 July 2016. Care should be exercised in comparing the performance of licensees given the different risk pro&31;les of individual Table 27: Licensees&146; claims activity Number of AAT Avanteos National Wealth Telstra Avanteos National Wealth Management Telstra Avanteos National Wealth Management Telstra AND COMPENSATION DIRECTIONS 2002 Table 30: Record-keeping requirements under SRC Directions Wilson Security Pty Ltd StarTrack Express Pty Ltd Virgin Australia Airlines Pty Ltd Avanteos Pty Ltd Medibank Health Solutions Pty Ltd Wilson Security Pty Ltd StarTrack Express Pty Ltd Variations due to change Asciano Services Pty Ltd Australian Air Express Pty Limited Australian Postal Corporation BIS Industries Limited Border Express Pty Ltd BWA Group Services Pty Ltd Cleanaway Operations Pty Ltd Colonial Services Pty Limited Commonwealth Bank of Australia Commonwealth Insurance Limited Commonwealth Securities Limited CSL Limited DHL Supply Chain Australia Pty John Holland Group Pty Ltd John Holland Pty Ltd John Holland Rail Pty Ltd Linfox Armaguard Linfox Australia Pty Ltd Medibank Private Limited Optus Administration Pty Limited Prosegur Australia Pty Limited Reserve Bank of Australia StarTrack Express Pty Limited Telstra Corporation Ltd Thales Australia Limited TNT Australia Pty Ltd Visionstream Pty Ltd Wilson Security Pty Ltd Australian Postal Corporation BWA Group Services Pty Ltd Border Express Pty Ltd Cleanaway Operations Pty Ltd Colonial Services Pty Ltd Commonwealth Baank of Australia Commonwealth Insurance Pty Ltd Commonwealth Securities Pty Ltd DHL Supply Chain Australia Pty John Holland Group Pty Ltd John Holland Pty Ltd John Holland Rail Pty Ltd K&S Freighters Pty Ltd National Australia Bank Limited National Wealth Management Services Limited Telstra Corporation Limited TNT Australia Pty Ltd Table 30: Record-keeping requirements under SRC Directions continued REPORTS CONTENTS Certification Primary Financial Statements Statement of Comprehensive Income Statement of Financial Position Cash Flow Statement Statement Of Changes in Equity Overview Notes to the Financial Statements: Departmental Financial Performance 1.1 Expenses 1.2 Own-Source Revenue and Gains Departmental Financial Position COMCARE FINANCIAL STATEMENTS FOR THE YEAR ENDED 30 JUNE 2016 COMCARE Change comparative year period 1415ACT STATEMENT OF COMPREHENSIVE INCOME for the period ended 30 June 2016 2016 2015 Original Budget Notes 000 000 000 Expenses Employee benefits 1.1A 67,801 64,955 69,516 Supplier expenses 1.1B 33,631 30,403 33,563 Depreciation and amortisation 1.1C 5,662 7,616 7,071 Finance costs 1.1D 101 Workers compensation claims expense 1.1E 196,585 328,096 375,808 Common law asbestos related disease claims expense 1.1F 9,854 51,288 26,911 Total expenses 313,634 482,419 512,869 Own-Source Income Own-source revenue Sale of goods and rendering of services 1.2A 19,531 20,756 21,414 Fees and fines 1.2B 17,416 16,241 15,776 Workers compensation premiums 1.2C 414,666 491,758 450,400 Interest 1.2D 27,554 26,164 26,877 Other revenue 757 456 Total own-source revenue 479,924 555,375 514,467 Gains Total gains\/losses 198 Total own-source income 480,122 555,374 514,467 Revenue from Government 1.2G 86,539 91,862 67,439 Surplus on continuing operations 253,027 164,817 69,037 OTHER COMPREHENSIVE INCOME Total other comprehensive income 257,298 164,817 69,037 The above statement should be read in conjunction with the accompanying notes. Budget Variances Commentary Note Ref 1.1C 1.1G 1.1H 1.2B 1.2C 1.2G Workers compensation expenses were less due to a decrease in premium claims payments and a greater than budgeted A reduction in the average premium rate and a reduction in payroll estimates impacted revenue. Revenue from Government was higher due to an increase in the pre-premium claims provision which is funded by Special Appropriations. COMCARE Change comparative year period STATEMENT OF FINANCIAL POSITION as at 30 June 2016 2016 2015 Original Budget Notes 000 000 000 Cash and cash equivalents 2.1A 820,339 677,619 765,588 Trade and other receivables 2.1B 2,960,208 2,950,762 2,847,291 Other financial assets 2.1C 12,442 12,808 8,174 Total financial assets 3,792,989 3,641,189 3,621,053 Non-financial assets Property, plant and equipment 2.2A,C 14,564 13,687 13,771 Intangibles 2.2B,C 3,989 5,000 4,083 Total non-financial assets 20,324 20,694 19,075 LIABILITIES Payables Suppliers 2.3A 3,310 3,069 3,429 Workers compensation claims payable 2.3B 2,540 6,572 6,133 Other payables 2.3C 6,243 41,936 6,255 Total payables 12,093 51,577 15,817 Provisions Employee provisions 4.1 16,608 14,733 16,465 Workers compensation claims 2.4A, D, E, F 3,163,700 3,225,400 3,428,573 Common law asbestos related disease claims 2.4B, G 1,070,580 1,077,020 972,720 Other provisions 2.4C 2,422 2,541 2,610 Total provisions 4,253,310 4,319,694 4,420,368 Total liabilities 4,265,403 4,371,270 4,436,185 EQUITY Contributed equity 7,717 7,717 7,717 Reserves 4,271 Accumulated deficit 464,078 717,105 803,774 Total Equity 452,090 709,388 796,057 TOTAL EQUITY 452,090 709,388 796,057 The above statement should be read in conjunction with the accompanying notes. Budget Variances Commentary Note Ref 2.1C 2.3B 2.4A, D, E 2.4B COMCARE Change comparative year period CASH FLOW STATEMENT for the period ended 30 June 2016 Original Cash and cash equivalents at the beginning of the reporting period 677,619 422,317 617,147 Cash and cash equivalents at the end of the reporting period 2.1A 820,339 677,619 765,588 STATEMENT OF CHANGES IN EQUITY 2015 Original 2015 Original 2015 Original 2015 Original 000 000 000 000 000 000 000 000 000 000 000 000 Opening balance carried forward from the previous period 717,105 881,922 872,811 7,717 7,717 7,717 709,388 874,205 865,094 Revaluation adjustment - 4,271 - - 4,271 - Surplus\/deficit for the period 253,027 164,817 69,037 253,027 164,817 69,037 Total comprehensive income 253,027 164,817 69,037 4,271 257,298 164,817 69,037 Closing balance as at 30 June 464,078 717,105 803,774 4,271 7,717 7,717 7,717 452,090 709,388 796,057 Accounting Policy Equity Injections COMCARE for the period ended 30 June 2016 deficit The above statement should be read in conjunction with the accompanying notes. Total equity Other comprehensive income The financial statements have been prepared on an accrual basis and in accordance with the historical cost convention, except for certain ssets and liabilities at fair value. Except where stated, no allowance is made for the effect of changing prices on the results or the financial position. The financial statements are presented in Australian dollars. Going Concern Program component 1.6 Asbestos Claims Comcare is a Commonwealth corporate not-for-profit entity controlled by the Australian Government. The continued existence of Comcare in its present form is dependent on Government policy and on continuing funding by Parliament for administration and programmes. Comcares funding is a combination of revenue from Government and premiums received from Commonwealth entities and the ACT Government. New Australian Accounting Standards Adoption of New Australian Accounting Standard Requirements No accounting standard has been adopted earlier than the application date as stated in the standard. No new standards, revised standards, The Basis of Preparation These financial statements and notes are required by section 42 of the Public Governance, Performance and Accountability Act 2013 and are general purpose financial statements. The financial statements have been prepared in accordance with: Public Governance, Performances and Accountability financial reporting Rule 2015 FRR for reporting periods ending on or after 1 July 2015; and COMCARE FINANCIAL STATEMENTS FOR THE YEAR ENDED 30 JUNE 2016 OVERVIEW Objectives of Comcare Comcare is a Commonwealth corporate not-for-profit entity and is the statutory body responsible for administering the Commonwealths Program component 1.4 Premium Claims Program component 1.5 Pre-premium Claims Outcome 1: Support participation and productivity through healthy and safe workplaces that minimise the impact of harm in workplaces covered by Comcare. Program component 1.1 Program component 1.2 Comcare Workers Compensation Scheme Management Program component 1.3 SRCC and Seacare Authority Support Application Date 1 July 2016 1 July 2017 1 January 2018 Future Australian Accounting Standard Requirements Principles of accounting for workers compensation claims Comcare manages workers compensation claims for Commonwealth employees and employees of the ACT Government under the Safety, Rehabilitation and Compensation Act 1988 SRC Act . Workers compensation claims for work related injuries and illness sustained on or after 1 July 1989 are referred to as premium claims or premium business. Workers compensation claims for work related injuries sustained by Commonwealth employees prior to that date are referred to as pre-premium claims or pre-premium business. AASB 15 Revenue from Contracts with Customers This standard establishes principles for reporting information about the nature, amount, timing and uncertainty of revenue and cash flows arising from an entitys contracts with customers, with revenue recognised as performance obligations are satisfied. Comcare will assess the likely impact of this standard on Comcares financial statements for future periods. AASB 9 Financial Instruments This standard simplifies the classifications of financial instruments into those to be carried at amortised cost and those to be carried at fair value. The new standard also: &149; simplifies requirements for embedded derivatives. &149; removes the tainting rules associated with held-to-maturity assets. &149; provides an opportunity to fair value investments in equity instruments to other comprehensive income, with no separate impairment test, whilst taking dividends to income. entitys business model. Comcare will assess the likely impact of this standard on Comcares financial statements for future periods. Nature of impending change\/s in accounting policy and likely impact on initial application AASB 124 Related Party Disclosures Entities are required to report their related party transactions in their disclosure notes to the financial statements. The standard also imposes disclosure obligations on Ministers including Assistant Ministers and Parliamentary secretaries as they are key management personnel of the Government. Comcare is exempt from all forms of taxation except Fringe Benefits Tax FBT and the Goods and Services Tax GST. Revenues, expenses, assets and liabilities are recognised net of GST except: &149; where the amount of GST incurred is not recoverable from the Australian Taxation Office ATO; and &149; for receivables and payables. Significant accounting judgements and estimates Taxation The valuation of workers compensation claims liabilities was undertaken as at 30 June 2016 by an independent firm of consulting actuaries, Taylor Fry Pty Ltd. The valuation of common law asbestos related disease claims liabilities was undertaken as at 30 June 2016 by an independent firm of consulting actuaries, Finity Consulting Pty Ltd. The provisions represent an estimate of the present value of future payments in respect of claims for events occurring before 30 June 2016 with a 75% probability of sufficiency. in establishing claims provisions, it is likely that the final outcome will prove to be different from the original liability established. Many sources of uncertainty exist when estimating a &147;long tail&148; provision. There are some general sources of uncertainty and these arise from: &149; the actuarial models and methods may not exactly match the underlying claims process; For premium claims, premiums are received from employers covered under the SRC Act. They are calculated using a system and methodology developed by an independent actuary and are intended to fully cover all liabilities incurred over the life of these claims. All premiums are charged up front for the full financial year. There are no unearned premiums or deferred acquisition costs at the end of the financial year. Changes to premiums arising from wage and salary adjustments are recognised in the year they become payable or receivable. Pre-premium claims are funded by parliamentary special appropriations on an emerging cost basis. In accordance with Section 128A of the SRC Act, a provision is not required to be made for liabilities incurred prior to 1 July 1989 in respect of public trading\/government business enterprises. The sensitivity analysis shown below attempts to quantify some of the significant uncertainty around the valuation estimates. It is not intended to be comprehensive and uncertainty remains in other areas. It shows that, notwithstanding the substantial upward adjustment in the liability as a result of changes in the assumptions for valuations, the risk of over or under estimating the liability remains. At the same time, these results show there is still room for further growth in expenditure under assumptions that would not be unreasonable given recent experience. The Australian Government introduced a number of changes to the pension system in 2009 including an increase in the pension age from 65 t\"<\/div>","1"],["<a href=seta.php?dir=down&hash=f69b75e99535aa84ea10772639a9ce target=_blank>down<\/a>","aging.dhs.georgia.gov","<a href=\"http:\/\/aging.dhs.georgia.gov\/sites\/aging.georgia.gov\/files\/imported\/DHR-DAS\/DHR-DAS_Publications\/ch%20202%20General%20Requirements_01_04_05_R%231.pdf\" target=_blank>\"http:\/\/aging.dhs.georgia.gov\/sites\/aging.georgia.gov\/files\/imported\/DHR-DAS\/DHR-DASPublications\/ch%20202%20General%20Requirements010405R%231.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">Georgia Department of Human Resources Division of Aging Services Requirements for Non-Medicaid Home and Community Based Services Section 200. General Service Requirements 202 Program Guidelines and Requirements October 2001 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 2 of 11 revised 1\/2005 b only authorized personnel as designated by the Department\/Division, the Area Agency or the provider shall have access to confidential client records; c confidential client records shall be maintained in secure, locked areas when not in use by authorized personnel; access to client information maintained in electronic information systems shall be limited through accepted security access practices, including, but not limited to password protections. d AAAs are responsible for arranging for and ensuring that all electronic systems have and use individual passwords to access the systems. Passwords may not be shared. e Area Agencies\/service providers are not required to disclose to the public such information as is exempt from disclosure under the Federal Freedom of Information Act, as amended. f Area Agencies may not require a provider of legal assistance under the Older Americans Act to reveal any information that is protected by attorney-client privilege, as required in 705b of the Act, as amended. 202.5 Client Complaint Procedures. Area Agencies shall ensure that written client complaint procedures are established for use by each service provider. These procedures shall provide all clients with the opportunity for and means of communicating those aspects of the service which have negative impact on them. Each client must be informed of his\/her right to make such complaints and of the procedures for filing such complaints prior to the beginning of service delivery. 202.6 Client Appeals Procedures. Area Agencies shall ensure that written appeals procedures are established for use by each service provider. These procedures shall provide all clients or their advocates with the opportunity to appeal provider staff decisions concerning the provision of services, including, but not limited to, the initiation or termination of services, and increases or decreases in service levels. The intent of these procedures must be to assure client satisfaction with the services provided and it is the Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 3 of 11 revised 1\/2005 responsibility of the service provider to give specific consideration to the clients concerns. 202.7 Services to Private Membership Prohibited. Area Agencies shall ensure that those subcontractors with contracts to operate facilities such as nutrition sites, senior centers, day care centers or provide other supportive services under the Older Americans Act or other federal or state funding shall not limit such facilities and services to membership in a specific private organization, group, association, or fraternal organization, nor show discriminating preference for such membership. 202.8 Record Maintenance revised 1\/2005 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 4 of 11 revised 1\/2005 d The Area Agency, DHR\/DAS, and\/or their authorized representatives shall have access to these records for purpose of audit or to make examinations, excerpts, and transcripts for hearings or other administrative proceedings. The Federal Freedom of Information Act 5 USC 552 does not apply to such records. Unless required by Federal, State, or local law, Area Agencies are not required to permit public access to such records. 202.9 Reporting. a All Area Agencies shall use the Divisions automated information system, the Aging Information Management System AIMS. AIMS shall be used to meet the requirements relating to financial and program performance reporting, including capturing individual client information and other such reporting as may be required by the Older Americans Act and other fund sources. b Area Agencies on Aging shall determine the extent to which subcontractors have access to AIMS, and develop policies and procedures which express local access and security protocols. d DAS shall provide any required system and software updates and specific reporting requirements to Area Agencies prior to or at the beginning of the contract period. 202.10 Client Contributions a The Area Agencies shall ensure that each service provider establish written procedures for contributions. These procedures shall: 1 provide all eligible clients, their families, or advocates with the opportunity to voluntarily contribute all or part of the cost of the service. 2 assure confidentiality in the receipt and accounting for contributions; 3 safeguard and account for all contributions; 4 require that all client contributions be used to support or expand services provided under an approved Area Plan, in accordance with applicable federal fiscal and program regulations; and Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 5 of 11 revised 1\/2005 5 encourage service providers to use the most current DAS Sliding Fee Scale to establish a suggested contribution schedule which considers the income ranges of the client population. b The procedures shall not: 1 require a contribution as a condition for receiving services; or 2 establish income as a means test when implementing contribution schedules. 202.11 Fees. Area Agencies shall ensure that each service provider receiving State Community Based Services funding use the most current DAS Sliding Fee Scale to assess whether eligible clients will pay part or all of the cost of the service supported by these funds. Area Agencies shall assure that providers: a assure confidentiality in the receipt and accounting for fees collected; b safeguard and account for all revenues collected through fees; c establish policies and procedures regarding billing and collection of payments; d establish policies and procedures regarding the termination of services in the event of default on payments due; e arrange for referrals for clients terminated for non-payment to other sources of the service, including providing the service at no cost through another Federal or State award which does not require the assessment of a fee subject to availability. f use fees collected to support or expand services provided under an approved Area Plan, in accordance with applicable federal fiscal and program regulations; 202.12 Uniform Cost Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 6 of 11 revised 1\/2005 202.14 Facilities. Area Agencies shall ensure that those contractors which operate congregate facilities, such as nutrition sites, senior centers, adult day care facilities or other such facilities funded by any grant from DAS: a locate the facility as close as possible to the majority of eligible persons in the specified target group for the service and service area; and b comply with all applicable local and state building codes, ordinances, and health department requirements, as well as all federal and state laws and regulations, in order to provide a safe environment for clients and staff. 202.15 No Smoking Policy. The Surgeon General of the United States has determined that the smoking of tobacco constitutes a health hazard. Smoking of tobacco is prohibited during the hours of operation of senior programs and in facilities\/ physical plants, and areas within, designated for senior activities funded by DAS. 202.16 Area Agency\/Subcontractor Responsibilities for Compliance. When a service provider fails substantially to comply with any of these requirements and\/or the terms of a contract which governs the use of monies appropriated under that contract, the Area Agency may take such actions as may be legally available and appropriate to the circumstance. Failure to comply may be evidenced through program monitoring and evaluation activities of the Area Agency or DAS or by substantiated complaints made about an area agency or its subcontractors. Also refer to Chapter 93, Contractor Compliance, Rewards and Sanctions. 202.17 Criminal Records Investigations Area Agencies must assure that service providers employing persons having direct care, treatment or custodial responsibilities, as primary, secondary or alternative job duties conduct a criminal records investigation, according to state law and current policy of the Department of Human Resources. Area Agencies providing services directly and employing staff in those capacities also are bound by this requirement. Agencies using the services of volunteers are encouraged to Substantiated complaints are those complaints that have been found to be true through a thorough and impartial investigation of such complaint, conducted by DAS, the Area Agency, or a court of law with jurisdiction over the complaint. .C.G.A.35-3-38, 49-2-14 and 31-7-350 et seq., Criminal Code of Georgia O.C.G.A., Title 16, Code of Federal Regulations 42 IV, 483.420diii, Rules of the Georgia Crime Information Center Council, DHR Human Resource\/Personnel Policy 504 revised 1\/2005 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 7 of 11 revised 1\/2005 conduct the investigations for volunteer staff who serve in the same custodial or caregiving capacities as paid staff, to better ensure client safety and to limit potential liability. 202.18 Non-discrimination in Services. All services are to be provided to eligible recipients without regard to race, color, national origin, gender, mental or physical handicap, political or religious affiliation. Age may be considered only with regard to eligibility requirements. 202.19 Client Protection and Mandatory Reports. AAAs shall develop and implement and assure that each contract agency\/service provider shall develop and implement procedures for reporting suspected cases of abuse, neglect and\/or exploitation of clients and shall assure that all staff are trained in using the procedures. a Staff of all AAAs and contractors for non-Medicaid Home and Community Based Services are considered mandated reporters under O.C.G.A. 30-4, Protection of Disabled Adults and Elder Persons. b Any person employed by any program or service funded in part or in full by the statewide aging program, who has reasonable cause to believe that a disabled adult or elder person age 65 plus , not residing in a long-term care facility, is being a abused , neglected , or exploited must report the abuse, neglect, or exploitation situation to the Division of Aging Services APS Central Intake Call Center or to a law enforcement agency of appropriate jurisdiction. If the adult is a resident of a long-term care facility the report should be made to the DHR Office of Regulatory Services. c Persons making reports must provide the following information, at a minimum: 1 name, age, and address of the resident; 2 name and address of the person responsible for the care of the client, if available; 3 nature and extent of the elderly or disabled persons condition; The Georgia Code Section which provides for mandatory reporting defines elder person as being 65 years old or older for the purpose of administering the Adult Protective Services Program . However, since the Older Americans Act identifies our primary client population as being 60 years old or older, the APS program will accept referrals on older adults under the age of 65, who appear threatened with A\/N\/E, as well as disabled adults of any age who meet the criteria. It is likely that there will be people who will fit both categories. revised 1\/2004 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 8 of 11 revised 1\/2005 4 basis of the reporters knowledge; and 5 any other information relevant to an investigation. 202.20 Clients Rights and Responsibilities and Complaint Resolution. Area Agencies and provider organizations shall assure that all consumers, or their caregivers\/representatives, receive written notification of their rights and responsibilities as program\/service participants upon their admission to services. For ongoing consumers, this information may be provided at the time of the next reassessment. Consumers and their representatives also shall be informed of how to register a concern or complaint about the services they receive or wish to receive. See Appendix 202-A for the suggested Clients Rights and Responsibilities content and complaint procedure guidelines. Effective Date: Upon Issuance: January 2005 revised 1\/2005 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 9 of 11 revised 1\/2005 Appendix 202-A Clients Rights and Responsibilities and Complaint Resolution 1\/2005 Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 10 of 11 revised 1\/2005 Clients Rights and Responsibilities Service providers, including Area Agencies, if applicable, shall establish and implement written policies and procedures outlining the rights and responsibilities of clients. Client rights and responsibilities include: 1. The right to be informed about the plan of service and to participate in the planning process. 2. The right to be promptly and fully informed of any changes in the plan of service. 3. The right to accept or refuse service. 4. The right to be fully informed of any charges for the service, if applicable. 5. The right to be informed of the name, business telephone number and business address of the person supervising the services and how to contact that person. 6. The right to be informed of the complaint procedures; the right to submit complaints without fear of reprisal; and the right to have complaints investigated within a reasonable period of time. The complaint procedure shall include the name, business address, and telephone number of the person designated by the provider to handle complaints and questions. 7. The right of confidentiality of client records. 8. The right to have ones person, property and residence treated with respect. 9. The right to obtain written notice of the address and telephone number of the state licensing agency, if applicable with additional explanation of the Departments responsibility of licensing providers and investigating client complaint which appear to involve licensing violations. 10. The right to obtain a copy of the providers most recently completed report of licensure inspection if applicable from the provider, upon request. 11. The responsibility of the client, caregiver or any responsible party, to advise the provider of any changes in the clients or caregivers condition, or any events which affect the clients\/caregivers service needs. Georgia DHR Division of Aging Services October 2001 202. Program Guidelines and Requirements Page 11 of 11 revised 1\/2005 Complaint resolution Providers shall describe in writing the manner in which complaints are to be handled and resolved. Policies shall include procedures for clients and others to present complaints about services, either orally or in writing. Procedures also shall indicate that complaints will be addressed and resolved in a timely manner. The provider shall supply all clients and responsible parties with the specific telephone number of the provider, for information, questions or complaints about services being delivered. H:BRLDAS Operations ManualManual Issuancesch 202 General Requirements010405R1.doc 1\/4\/2005 5:12 PM \"<\/div>","1"],[" <a href=seta.php?dir=up&hash=89f7ba5e2f8c46a82cf73a45cbedad target=_blank>up<\/a><a href=seta.php?dir=down&hash=89f7ba5e2f8c46a82cf73a45cbedad target=_blank>down<\/a>","www.gov.uk","<a href=\"https:\/\/www.gov.uk\/government\/uploads\/system\/uploads\/attachment_data\/file\/388541\/Transparency_Code_for_Smaller_Authorities.pdf\" target=_blank>\"https:\/\/www.gov.uk\/government\/uploads\/system\/uploads\/attachmentdata\/file\/388541\/TransparencyCodeforSmallerAuthorities.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\"> December 2014 Department for Communities and Local Government Transparency code for smaller authorities Crown copyright, 2014 Copyright in the typographical arrangement rests with the Crown. You may re - use this information not including logos free of charge in any format or medium, under the terms of the Open Government Licence. To view this licence, http:\/\/www.nationalarchives.gov.uk\/doc\/open - government - licence\/version\/3\/ or write to the Information Policy Team, The N ational Archives, Kew, London TW9 4DU, or email: psinationalarchives.gsi.gov.uk . This document\/publication is also available on our website at www.gov.uk\/dclg If http:\/\/forms.communities.gov.uk\/ or write to us at: Department for Communities and Local Government Fry Building 2 Marsham St reet London SW1P 4DF Telephone: 030 3444 0000 For all our latest news and updates follow us on Twitter: https:\/\/twitter.com\/CommunitiesUK December 2014 ISBN: 978 - 1 - 4098 - 4439 - 6 3 Contents 1 Part 1: Introduc tion 4 2 Part 2: Information which should be published 6 3 Part 3 : Method of publication 10 4 Annex A: Table summarising all information to be published 11 5 Annex B: P roposed timeline for smaller authority publication of i nformation 13 4 Part 1: Introduction Policy context 1. Th is Code is issued to meet the G overnments desire to place more power into citizens hands to increase democratic accountability. Transparency gives local people the tools and information they need to hold local public bodies to account. 2. The Local Audit and Accountability Act 2014 sets out a new audit framework for local public authorities which are currently covered by the Audit Commission regime. Under the new audit framework smaller authorities, in cluding parish councils, internal drainage boards, charter trustees and port health authorities, with an annual turnover not exceeding 25,000 will be exempt from routine external audit. In place of routine audit, these smaller authorities will be subject to the new transparency requirements laid out in this Code. This will enable local electors and ratepayers to access relevant information about the authorities accounts and governance. 3. The G overnment considers that publication of the items in this Code w ill provide the local electorate and ratepayers with a clear picture of the activities of these smaller authorities. Most of this information is already produced by the majority of smaller authorities with a turnover not exceeding 25,000, and the G overnme nt therefore considers that compliance with this Code will not place a significant burden on these authorities. Application 4. This Code is issued by the Secretary of State for Communities and Local Government in exercise of his powers under section 2 of t he Local Government, Planning and Land Act 1980 the 1980 Act, as amended by section 38 of the Local Audit and Accountability Act 2014, to issue a c ode of r ecommended p ractice as to the publication of information by local authorities about the discharge of their functions and other matters which he considers to be related. 5. This Code does not replace or supersede the existing legal framework for access to and re - use of public sector information provided by the Freedom of Information Act 2000 as amended by the Protection of Freedoms Act 2012, Environmental Information Regulations 2004, the Re - use of Public Sector Information Regulations 2005 and Infrastructure for Spatial Information in the European Community INSPIRE Regulations 2009. 6. This Code appli es to the following types of authorities in England with an annual turnover not exceeding 25,000: parish councils, internal drainage boards, charter trustees and port health authorities smaller authorities . 5 Turnover is defined as the higher of an auth oritys gross income for the year and its gross expenditure for the year. 1 Data protection 7. The G overnment believes that local transparency can be implemented in a way that complies with the Data Protection Act 1998. Where smaller authorities are disclosi ng information which potentially engages the Data Protection Act 1998, they must ensure that the publication of that information is compliant with the provisions of that Act. The Data Protection Act 1998 does not restrict or inhibit information being publi shed naming councillors, members or senior local authority officers who have taken certain decisions , because of the public interest in the scrutiny of such senior individuals and decision makers. The Data Protection Act 1998 also does not automatically pr ohibit information being published naming the suppliers with whom the authority has contracts, including sole traders, because of the public interest in accountability and transparency in the spending of public money. 8. This Code complements existing provis ions relating to public access to the decision - making process of smaller authorities. Smaller authorities should ensure that they continue to comply with any such provisions, and any subsequent legislation regarding local authority minutes, notices and age ndas. Where information would otherwise fall within one of the exemptions from disclosure under the Freedom of Information Act 2000, the Environmental Information Regulations 2004, or Infrastructure for Spatial Information in the European Community INSPIR E Regulations 2009 then it is in the discretion of the smaller authority whether or not to rely on that exemption or publish the data. 2 Commercial confidentiality 9. The Government has not seen any evidence that publishing details about contracts enter ed into by smaller authorities would prejudice procurement exercises or the interests of commercial organisations, or breach commercial confidentiality unless specific confidentiality clauses are included in contracts. Smaller authorities should expect to publish details of contracts newly entered into commercial confidentiality should not, in itself, be a reason for smaller authorities to not follow the provisions of this Code. Therefore, smaller authorities should consider inserting clauses in new contr acts allowing for the disclosure of data in compliance with this Code. 1 Where authorities are maintaining their accounts on a receipts and payments basis, expenditure should be read as payments and income should be read as receipts. 2 The most relevant exemptions und er the Freedom of Information Act 2000 are those relating to law enforcement, for example information which may prejudice a current fraud investigation, section 31, personal data section 40 and information provided in confidence section 41. 6 Part 2: Information which should be published 10. Smaller authorities should publish: a. all items of expenditure above 100 see paragraphs 13 - 1 5 ; b. end of year accounts see paragraphs 1 6 and 1 7 , c. annual governance statement see paragraphs 1 8 and 1 9 , d. interna l audit report see paragraphs 20 22 , e. list of councillor or member responsibilities see paragraph 2 3 , and f. the details of public land and buil ding assets see paragraphs 2 4 - 2 7 , g. Minutes, agendas and meeting papers of formal meetings see para graphs 29 and 30. Part 2.1: Information to be published annually 11. The data a nd information in this Part 2.1 must be published: on the first occasion, not later than 1 July 2015, and thereafter, not less than annually and not later than 1 July in the year immediately following the accounting year to which it relates . 12. This is particul arly important to enable local G overnment electors, council tax payers and ratepayers to scrutinise fi nancial information so that they are able to exercise their rights to question and make objections to the auditor. All items of expenditure above 100 13. Smaller a uthorities should publish the details of each individual item of expenditure above 100. Pub lishing a complete list of expenditure transactions will also meet this requirement. Expenditure information should be published for each individual spending transaction above 100 3 rather tha n each item bought. 4 14. For each individual item of expenditure a bove 100 the following information must be published: a. date the expenditure was incurred, b. summary of the purpose of the expenditure , 5 c. amount 3 , and d. Value Added Tax that cannot be recovered. 3 The thr eshold should be, where possible, the net amount excluding recoverable Value Added Tax 4 For example, it is sufficient to group all items in a stationary order as one item of expenditure . 5 This could be the descriptor that authorities use in their account ing system providing it gives a clear sense of why the expenditure was incurred or what it purchased or secured for the local authority. 7 15. Copies of all books, deeds, contracts, bills, vouchers, receipts and other related documents do not need to be published, but should remain available for inspection during the specified inspection period set out under regulation 14 of the Accounts and Audit England Regulations 2011 6 , or under any equivalent regulation s made under section 32 of the Local Audit and Accountability Act 2014. The right to inspect can be exercised on giving reasonable notice. End of year accounts 16. Smaller a uthorities should publish their statement of accounts according to the format include statement of accounts must be approved and signed by the Responsible Financial Officer and the Chair man of the meeting approvi ng the statement of accounts. 17. The statement of accounts should be accompanied by: a. a copy of the bank reconciliation fo r the relevant financial year, b. an explanation of any significant variances e.g. more than 10 - 15 percent, in line with proper practices in the statement of accounts for the relevant year and previous year , and c. an explanation of any differences between balances carried forward and total cash and short term investments, if applicable. Annual governance statement 18. Smaller a uthorities sh ould publish their annual governance statement according to the format included in the Annual Return form. Publication of the The annual governance statement should be signed by the Chair man and Clerk of the smaller authority. 19. Where the governance statement contains any negative responses, these should be explained fully, including how any weaknesses will be addressed. As referred to paragraphs 7 and 8, when publishing this info rmation smaller authorities should consider whether the Data Protection Act 1998 imposes any restrictions or constraints on such publication and whether any of the information would fall within an exemption under the Freedom of Information Act 2000 and the refore could, or should, be withheld from publication . 6 S.I. 2011\/817. 8 Internal audit report 20. Smaller a uthorities should publish their annual internal audit report according page of the compl internal audit report should be signed by the person who carried out the internal audit. 21. Where the internal audit report contains any negative response to the internal controls objectives, these shou ld be explained fully, including how any weaknesses will be addressed. As referred to paragraphs 7 and 8, when publishing this information smaller authorities should consider whether the Data Protection Act 1998 imposes any restrictions or constraints on s uch publication and whether any of the information would fall within an exemption under the Freedom of Information Act 2000 and therefore could, or should, be withheld from publication. 22. Where the response to any internal controls objectives is not cover ed, an explanation of when the most recent internal audit work was completed in this area and when it is next planned should be provided. If coverage is not required, an explanation stating why coverage is not needed should be provided. List of councillo r or member responsibilities 23. Smaller a uthorities should publish a list of councillor or member responsibilities. Th e list should include the following information: a. names of all councillors or members of the authority , b. committee or board membership and fun ction if Chair man or Vice - Chair man of each councillor or member , and c. representation on external local public bodies if nominated to represent the authority or board of each councillor or member . Details 24. Parish coun cils and port health authorities should publish details of all public land and building assets. Where this information is included in the authoritys asset and liabilities register, this register may be published in its entirety or as an edited version dis playing only public land and building assets. 25. Internal drainage boards should only publish the details of registered land and Register. 26. When publishing the required data , parish c ouncils, port health authorities and internal drainage boards should publish the following information in relation to each land and building asset : a. description what it is, including size\/acreage, 9 b. location 7 addr ess or description of location, c. o wner\/custodian, e.g. the authority or board manages the land or asset on b ehalf of a local charity, d. date of acquisition if known, e. cost of acquisition or proxy value , and f. present use. 27. Charter trustees will not be required to publish any land o r asset information since they are not permitted to own either land or buildings under the Charter Trustees Order 1974 and therefore will not hold any relevant information . Part 2.2: Information to be published more frequently than annually 28. The data and informati on referred to in this Part 2.2 must be published: not later than the occasions specified in Paragraphs 29 and 30 Minutes, agendas and papers of formal meetings 29. Smaller authorities should publish the draft minutes from all formal meetings i.e. full council or board, commi ttee and sub - committee meetings not later than one month after the meeting has taken plac e. These minutes should be signed either at the meeting they were taken or at the next meeting . 30. Smaller authorities should also p ublish meeting agendas, which are as full and informative as possible, and associated meeting papers not later than three clear days before the meeting to which they relate is taking place. 7 For example, street number, street name, postal town and postcode; or map reference using Ord i nanc e Survey grid reference 10 31. Public data should be as accurate as possible at first publication. While errors may occur, the publication of information should not be unduly delayed to rectify mistakes. Instead, publication should be used to help address any imperfections and deficiencies. The best way to achieve this is by having robust information management processes in place. Where errors in public data are discovered, or files are changed for other reasons such as omissions, smaller authorities should publish revised information making it clear where and how there has been an amendment. 32. The data and information specifie d in this Code must be published on a website which is publicly accessible free of charge . For example, one way that this requirement could be achieved could be by publishing the data on the smaller authoritys website or that of the billing authority in its area district or London borough or unitary council. Ben Stoneman A Senior Civil Servant in the Department for Communities and Local Government Department for C ommunities and Local Government 17 December 2014 11 Annex A: T ransparency C ode for S m aller A uthorities P arish councils, internal drainage boards, charter trustees and port health authorities with an annual turnover not exceeding 25,000 should publish: I nformation title Information which should be published All items of expenditure above 100 Annual publication no later than 1 July in the year immediately following the accounting year to which it relates . Publish details of each i ndividual item of expend iture . Copies of all books, deeds, contracts, bills, vouchers, receipts and other related documents do not need to be published but should remain available for inspection. For each individual item of expenditure the following information must be published : a. da te the expenditure was incurred, b. summary of the purpose of the expendi ture, c. amount, and d. Value Added Tax that cannot be recovered. End of year accounts Annual publication no later than 1 July in the year immediately following the accounting year to w hich it relates . Publish signed statement of accounts according to the format accompanied by: a. a copy of the bank reconciliation f or the relevant financial year, b. an explanation of any significant variances e .g. more than 10 - 15 percent in the statement of accounts for the relevan t year and previous year, and c. an explanation of any differences between balances carried forward and total cash and short term investments, if applicable. Annual governance stat ement Annual publication no later than 1 July in the year immediately following the accounting year to which it relates . Publish signed annual governance statement according to Explain any negative responses to governance statements, including how any weaknesses will be addressed. Internal audit report Annual publication no later than 1 July in the year immediately following the accounting year to which it relates . Publish signed internal audit report accord ing to the format form. Explain any negative response to the internal controls objectives, including how any weaknesses will be addressed. Explain any not covered responses to internal controls objectives. 12 List of coun cillor or member responsibilities Annual publication of councillor or member responsibilities no later than 1 July in the year immediately following the accounting year to which it relates , including: a name s of all councillors or members, b committee or bo ard membership and function if Chair man or Vice - Chair man , and c representation on external local public bodies if nominated to represent the authority or board. Location of public land and building assets Annual publication no later than 1 July in the year immediately following the accounting year to which it relates . Parish councils and port health authorities to publish details of all public land and building assets either in its full asset and liabilities register or as an edited version. I nte rnal drainage boards to only publish details of registered land and buildings that have a market value and appear in Fixed Assets Register. The following i nformation must be published : a description what it is, including size\/acreage, b location address 7 or description of location , c owner \/ custodian, e.g. the authority manages the land or ass et on behalf of a local charity, d date of acquisition if known, e cost of acquisition or proxy value , and f present use. Minutes, agendas and papers of formal meetings Publication of draft minutes from all formal meetings not later than one month after the meeting has taken place. Publication of meeting agendas and associated meeting papers not later than three clear days before the meeting to which they relate is taki ng place . 13 Annex B: Proposed timeline for smaller authorities publication of information December 2014 Transparency Code for Smaller Authorities issued as recommended practice By end March 2015 Subject to Parliamentary approval Regulations to com e into force to require compliance with Transparen cy Code for Smaller Authorities Spring 2015 Proposed new burdens funding for smaller authorities to assist compliance with the Code July 2015 Publication by smaller authorities of first annual set of dat April 2015 - P ublication of draft minu tes from all formal meetings, not later than one month after each meeting , and of meeting agendas and associated meeting papers not later than three clear days before the meeting takes place July 2016 P u blication of s econd annual \"<\/div>","0"],[" <a href=seta.php?dir=up&hash=e65c4568a13e6841e8b5bc41888623 target=_blank>up<\/a><a href=seta.php?dir=down&hash=e65c4568a13e6841e8b5bc41888623 target=_blank>down<\/a>","repository.up.ac.za","<a href=\"http:\/\/repository.up.ac.za\/bitstream\/handle\/2263\/28035\/03chapter4.pdf?sequence=4\" target=_blank>\"http:\/\/repository.up.ac.za\/bitstream\/handle\/2263\/28035\/03chapter4.pdf?sequence=4\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\"> &3;&14; &11;&2;&11;&14; &2; % f&5;&11; &2;&14; &15;&2;f&4;&18;&23;&6; &7;&30;&2;&2;&17;&5; &2;&11;&4;&2;&11;&14; &2;&15; f&20; &11; &2;&22; &11;&5;&20; &2;&4;&29;&2;&11;&14; &2;&27;&5;&7;&28; &11;&22;&28;&2;&23;&20;&4;f &15;&15;&26;&2;&11;&2;&3; &15;&2; &7;&29;&29;f&5;&6;&11;&2;&11;&4;&2; &22; &6;&19;&15; &2; &22;&7;&2;&15;f&20;&5;&11;&22;&15; &2;&15; &20; f &2;&7; &6; &20;&19;&2;&11;&20; &22;&7;&15;&2; &22;&7;&2;f&4;&22;&7;&5;f&11;&2;&29;&22; &22;f &6;&2; &22; &6;&19;&15;&15;&2; &27; f &5;&15; &2;&27;&5;&7;&28; &11;&2;&7;&4;f&5;&18; &22;&11;&15;&2;&3; &20; &2;&22;&4;&11;&2; ff &15;&15;&27;&6; &30;&2;+&15;&2; &2;&20; &15;&5;&6;&11;&26;&2; ff&4;&5;&22;&11; &27;&6;&11;&19;&2; &22;&7;&2;&11;&20; &22;&15;&23; &20; &22;f&19;&2; &15;&5;&29;&29; &20; &7;&2; &15;&2; &6; &18; &22;&11;&15;&2;&4;&29;&2;&28;&4;&4;&7;&2;&28;&4; &20;&22; &22;f &30;&2; &14; &2;&29;&4;&20;&18; &20;&2;&17; &23; &20;&11;&18; &22;&11;&2;&4;&29;&2;&15;&11; &11; &2;&x0000;%&23; &22;&7;&11;&5;&20; &2; &22;&7;&2;&11;&14; &2;&29;&5;&22;f&11;&4;&22;&2;&4;&18;&18;&11;&11; &15;&2;&7; &11; &20;&18;&22; &7;&2;&27;&5;&7;&28; &11;&2; &6;&6;&4;f &11;&4;&22;&15;&30;&2;&14; &15; &2;f&4;&18;&18;&11;&11; &15;&2;&3; &20; &2;&20; &15;&23;&4;&22;&15;&27;&6; &2;&29;&4;&20;&2;f&4;,&4;&20;&7;&22; &11;&22;&28;&2;&27;&5;&7;&28; &11;&2;&23;&20;&4;&23;&4;&15; &6;&15;&2; &22;&7;&2; &7;&15;&11;&20;&27;&5;&11; &7;&2; &6;&6;&4;f &11;&4;&22;&15;&2;&29;&4;&20;&2; &2;&28; &22;&2;&29;&5;&22;f&11;&4;&22;&26;&2;&6; &2;&14; &11;&14;&2;&4;&20;&2; &7;&5;f &11;&4;&22;&2;A &6; &20;&2;G&2;&31; &22;&28;&15;&11;&5;&26;&2; 2?7;B&30;&2;&14;&15;&2;f&4;&22;&29;&20;&18;&15;&2;&11;&14; &11;&2;&11;&14; &2; % f&5;&11; &2;&3; &15;&2;&11;&14; &2;&18; &&4;&20;&2;&20;&4;&6; &2;&23;&6; &19; &20;&2;&3;&14; &22;&2;&11;&2;f&4;&18; &15;&2;&11;&4;&2;&27;&5;&7;&28; &11;&2; &23;&20;&4;f &15;&15;&26;&2;&23; &20;&11;f&5;&6; &20;&6;&19;&2; &6;&6;&4;f &11;&4;&22;&15;&2;&11;&4;&2;&15;&23; &22;&7;&22;&28;&2;&7; &23; &20;&11;&18; &22;&11;&15;&2; &22;&7;&2;&23; &20;&6; &18; &22;&11;&25;&15;&2;&20;&4;&6; &2;&3; &15;&2;&18;&22;&18; &6;&30;&2; \/&22;&7;&4;&5;&27;&11; &7;&6;&19;&26;&2;&11;&14; &2;&27;&5;&7;&28; &11;&2;&23;&20;&4;f &15;&15;&2;&4;&20;&2; &6;&6;&4;f &11;&4;&22;&2;&3; &15;&2;&22;&4;&2;&11;&3;&4;,&3; &19;&2;&23;&20;&4;f &15;&15;&26;&2;&22;f&6;&5;&15; &2; &22;&7;&2; &23; &20;&11;f&23; &11;&4;&20;&19;&30;&2;&1;&22;&2; &15;&15; &22;f &26;&2;&11;&14; &2;&27;&5;&7;&28; &11;&2;&23;&20;&4;f &15;&15;&2;&3; &15;&2;&22;&4;&11;&2;&22;f&6;&5;&15; &2; &22;&7;&2;&14;&28;&14;&6;&19;&2;f &22;&11;&20; &6;&15; &7;&30;&2;&4;&20;&2; % &18;&23;&6; &26;&2;&11;&14; &2;&29;&5;&22;f&11;&4;&22;&2;f&4;&18;&18;&11;&11; &15;&2;&3; &20; &2; &20;&19;&2; %f&6;&5;&15; &2;&22;&2; &23;&23;&20;&4; f&14;&2; &22;&7;&2;&20; &29;&6; f&11; &7;&2;f&4;&22;&11;&20;&4;&6;&2;&4;&29;&2; &29;&5;&22;&7;&15;&2;&20; &11;&14; &20;&2;&11;&14; &22;&2;&18; &22; &28;&22;&28;&2;&29;&5;&22;&7;&15;&2;&29;&4;&20;&2;&15; &20; f &2;&7; &6; &20;&19;&2;&18;&23;&20;&4; &18; &22;&11;&30;&2;+&15;&2; &2;&20; &15;&5;&6;&11;&2;&22;&2;27&26;&2;&11;&14; &15; &2; f&4;&18;&18;&11;&11; &15;&2;&3; &20; &2;&7;&15;&27; &22;&7; &7;&2;A &6; &20;G&2;&31; &22;&28;&15;&11;&5;&26;&2;2?7;B&30;&2;&2; &14; &2; &27;&4; &2;&7; &15;f&20;&23;&11;&4;&22;&2;&4;&29;&2;&23; &15;&11;&2;&23;&20;&4;f &15;&15; &15;&2;&3; &15;&2;&27; &15; &7;&2;&4;&22;&2; &2;&11;&20; &7;&11;&4;&22; &6;&2;&29;&4;&20;&18;&2;&4;&29;&2;&27;&5;&7;&28; &11;&22;&28;&26;&2;&22; &18; &6;&19;&2; &11;&14; &2;&6;&22; ,&11; &18;&2;&27;&5;&7;&28; &11;&22;&28;&2;&15;&19;&15;&11; &18;&30;&2;+&28; &22;&26;&2;&11;&14; &2;&x0000;%f&14; C&5; &20;&2; &22;&7;&2;+&5;&7;&11;&2;+f&11;&2;&4;&29;&2;2:7&2;&20; &29;&6; f&11; &7;&2;&11;&14; &2; &27; &15;&15;&2;&29;&4;&20;&2; %&23; &22;&7;&11;&5;&20; &2;f&4;&22;&11;&20;&4;&6;&2;&27; f &5;&15; &2;&11;&14; &2;+f&11;&2;&3; &15;&2;&22;&4;&11;&2;&22;&11; &22;&7; &7;&2;&11;&4;&2;&24;&18; &22; &28; &25;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &15;&26;&2; &27;&5;&11;&2;&11;&4;&2;&24;f&4;&22;&11;&20;&4;&6;&25;&2;&11;&14; &18;&30;&2;+&7;&7;&11;&4;&22; &6;&6;&19;&26;&2;&11;&14; &2;+f&11;&2;&3; &15;&2;&11;&4;&4;&2;&23;&20; &15;f&20;&23;&11; &26;&2;&18; &22;&22;&28;&2;&11;&14; &11;&2;&11;&14; &20; &2;&3; &15;&2;&22;&4;&2; &4;&23;&11;&4;&22;&2;&29;&4;&20;&2;&29;&6; %&27;&6;&11;&19;&2; &15;&2;&11;&2;&3; &15;&2;&27; &15; &7;&2;&4;&22;&2;&20;&5;&6; &15;&30;&2; +&15;&2;+&27; &7; &22;&26;&2;&11;&20; f&14; &22;&2; &22;&7;&2;+& &18;&2;A2;?75B&2; %&23;&6; &22;&2;&11;&20; &7;&11;&4;&22; &6;&2;&27;&5;&7;&28; &11;&22;&28;&2;&29;&4;f&5;&15; &7;&2;&4;&22;&2; %&23; &22;&7;&11;&5;&20; &2;f&4;&22;&11;&20;&4;&6;&15;&2; &22;&7;&2;&11;&14; &2; &18;&2;&3; &15;&2;&15;&18;&23;&6;&19;&2;&11;&4;&2; &23;&2;f&4;&22;&11;&20;&4;&6;&2;&4; &20;&2;&18;&4;&22; &19;&2;&15;&23; &22;&11;&2;&4;&22;&2; &28;&4; &20;&22;&18; &22;&11;&30;&2;&4;&20;&2; % &18;&23;&6; &26;&2;&3;&11;&14;&2;&20; &28; &20;&7;&2;&11;&4;&2;&11;&15;&2;&4;&27;& f&11; &2;&4;&20;&2; &18;&26;&2;&11;&14; &2;&x0000;%f&14; C&5; &20;&2; &22;&7;&2;+&5;&7;&11;&2;+f&11;&2; &15;&11; &11; &15;&2;&11;&14; &11;&2;&11;&14; &2;+f&11;&2;&20; &28;&5;&6; &11; &15;&2;&11;&14; &2;f&4;&6;&6; f&11;&4;&22;&26;&2;&20; f &23;&11;&26;&2;f&4;&22;&11;&20;&4;&6;&2;&4;&29;&2;&15;&11; &11; &2;&23;&20;&4;&23; &20;&11;&19;&2; &22;&7;&2;&18;&4;&22; &15;&2;&4;&29;&2;&11;&14; &2; &15;&11; &11; &2;A&x0000;%f&14; C&5; &20;&2; &22;&7;&2;+&5;&7;&11;&2;+f&11;&26;&2;2:7?3B&30;&2; &22;&2;&11;&14; &2;&4;&27;& f&11; &2;&4;&29;&2;&11;&14; &2;+f&11;&26;&2;&11;&2;&15;&2; &7; &22;&11;&2;&11;&14; &11;&2;&11;&14; &2; +f&11;&2;&3; &15;&2;&22;&23;&5;&11;&2; &22;&7;&2;f&4;&22;&11;&20;&4;&6;,&4;&20; &22;&11; &7;&2;&20; &11;&14; &20;&2;&11;&14; &22;&2;&29;&4;f&5;&15;&22;&28;&2;&4;&22;&2;&20; &15;&5;&6;&11;&15;&2; &22;&7;&2;&18; &22; &28; &18; &22;&11;&30;&2;&17;&5; &2;&11;&4;&2; &11;&14; &2; &7;&18;&22;&15;&11;&20; &11; &2;&22; &11;&5;&20; &2;&4;&29;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &15;&26;&2; ff&4;&5;&22;&11;&22;&28;&2;&4;&29;&29;f &20;&15;&2;&3; &20; &2;&22;&4;&11;&2; f&11; &2;&3;&11;&14;&22;&2; &22;&2; &4;&20;&28; &22;&15; &11;&4;&22;&2;&27; f &5;&15; &2;&18; &22; &28; &18; &22;&11;&2;f&5;&6;&11;&5;&20; &2;&3; &15;&2;&22;&4;&11;&2;&11;&14; &2;&4;&20;&7; &20;&2;&4;&29;&2;&11;&14; &2;&7; &19;&26;&2;&11;&14; &2;&4;&20;&28; &22;&15; &11;&4;&22; &6;&2; f&5;&6;&11;&5;&20; &2;&3; &15;&2;&20;&5;&6; ,&27;&4;&5;&22;&7;&26;&2;&3;&11;&14;&2;&6; &15;&15;&2;&29;&6; %&27;&6;&11;&19;&2; &22;&7;&2;&7; &6; &28; &11;&4;&22;&30;&2; &20; f &2;&7; &6; &20;&19; &3; &15;&2;&22;&4;&11;&2;f&5;&15;&11;&4;&18; &20;, &4;&20; &22;&11; &7;&26;&2; &15;&2; &2;&20; &15;&5;&6;&11;&2; &6;&5; &2;&29;&4;&20;&2;&18;&4;&22; &19;&2;&15;&5;&29;&29; &20; &7;&30;&2;&14; &2;&x0000;%f&14; C&5; &20;&2;+f&11;&2;&4;&23; &20; &11; &7;&2;&3;&11;&14;&22;&2; &2;&11;&20; &7;&11;&4;&22; &6;&2; &27;&5;&7;&28; &11;&22;&28;&2;&15;&19;&15;&11; &18;&2;&6; &2;&6;&22; ,&11; &18;&2;&27;&5;&7;&28; &11;&22;&28;&2;&15;&19;&15;&11; &18;&26;&2;&3;&14;f&14;&2;&3; &15;&2;&22;&4;&11;&2;&20; &15;&5;&6;&11;&15;,&29;&4;f&5;&15; &7;&26;&2;&27;&5;&11;&2;&22;&23;&5;&11;, &11; &4;&20; &22;&11; &7;&30;&2;&11;&14;&2;&20; &28; &20;&7;&2;&11;&4;&2;&11;&14; &2;&11; &18;&2;&27;&5;&7;&28; &11;&22;&28;&2;&15;&19;&15;&11; &18;&26;&2; &22;&2;&22;&23;&5;&11;,&29;&4;f&5;&15; &7;&2;&18; &22; &28; &18; &22;&11;&2; &22;&7;&2; &27;&5;&7;&28; &11;&22;&28;&2; &20; &2;&4;&20; &22;&11; &7;&2;&11;&4;&3; &20;&7;&15;&2;&14;&4;&3;&2;&18;&5;f&14;&2;&20; &15;&4;&5;&20;f &15;&26;&2;&15;&11; &29;&29;&2; &22;&7;&2;&29; f&6;&11; &15;&26;&2; &20; &2;&18; &7; &2; &6; &27;&6; &2; &29;&4;&20;&2; &2;&23;&20;&4;&28;&20; &18;&18; &2;&4;&20;&2;&18;&22;&15;&11;&20;&19;&2;A6&20;&28; &22;&15; &11;&4;&22;&2;&29;&4;&20;&2;&x0000;f&4;&22;&4;&18;f&2;&4;,&4;&23; &20; &11;&4;&22;&2; &22;&7;&2;&17; &6;&4;&23;&18; &22;&11;&26;&2; 3==3?;B&30;&2;&2;&14; &2;6&x0000;&17;&25;&15;&2; &3;&2;&4;&22;&2;&11;&14; &2;&11; &18;,&27;&5;&7;&28; &11;&22;&28;&2;&15;&19;&15;&11; &18;&2;f&6; &20;&6;&19;&2;&22;&7;f &11; &15;&2;&11;&14; &11;&2; &2;&11;&20; &7;&11;&4;&22; &6;&2; &23;&23;&20;&4; f&14;&2;&11;&4;&2;&27;&5;&7;&28; &11;&22;&28;&2; &15;&2;&4;&5;&11;&6;&22; &7;&2;&27;&19;&2;&11;&14; &2;6&x0000;&17;&2;&3; &15;&2;&22;&4;&11;&2;&29;&4;f&5;&15; &7;&2;&4;&22;&2;&20; &15;&5;&6;&11;&15;&2;&4;&20;&2;&4;&5;&11;f&4;&18; J&2;&11;&14; &2; &6; &11;&11; &20;&2;&15;&2;f&20;&5;f &6;&2;&22;&2;&11;&14; &2;&18;&4;&7; &20;&22;&2;&23;&5;&27;&6;f&2;&18; &22; &28; &18; &22;&11;&30;&2;&2; &22;f &2;&11;&14; &2;&11;&20; &22;&15;&11;&4;&22;&2;&11;&4;&2;&7; &18;&4;f&20; f&19;&26;&2;&11;&14; &2;&22; &3;&2;f&4;&22;&15;&11;&11;&5;&11;&4;&22;&2;&7; &18; &22;&7;&15;&2;&11;&20; &22;&15;&23; &20; &22;f&19;&2; &22;&7;&2; ff&4;&5;&22;&11; &27;&6;&11;&19;&2;&4;&22;&2;&18; &11;&11; &20;&15;&2;&4;&29;&2;&28;&4; &20;&22; &22;f &30;&2;&1;&22;&2;2;L&26;&2;&11;&14; &2;&18; &7;&5;&18;&2;&11; &20;&18;&2; %&23; &22;&7;&11;&5;&20; &2;&29;&20; &18; &3;&4;&20;\t&2; &3; &15;&2;&22;&11;&20;&4;&7;&5;f &7;&2;&22;&2;&4;&5;&11;&14;&2;+&29;&20;f &2;&22;&2;&4;&20;&7; &20;&2;&11;&4;&2; &22;f&4;&5;&20; &28; &2;&11;&14; &2;&23; &20;&11;f&23; &11; &2; &23;&23;&20;&4; f&14;&2;&22;&2;&27;&5;&7;&28; &11;&22;&28;&2; &23;&20;&4;f &15;&15;&26;&2;&11;&20; &22;&15;&23; &20; &22;f&19;&26;&2; ff&4;&5;&22;&11; &27;&6;&11;&19;&2; &22;&7;&2;&23;&4;&6;f&19;,&27;&5;&7;&28; &11;&22;&28;&2;f&4;,&4;&20;&7;&22; &11;&4;&22;&30;&2; &14; &2;&22;&11;&20;&4;&7;&5;f&11;&4;&22;&2;&4;&29;&2;&11;&14; &2;&16;&31;+&2; &6;&15;&4;&2; &22;f&4;&5;&20; &28; &15;&2; &29;&29; f&11; &2;&29;&22; &22;f &6;&2;&18; &22; &28; &18; &22;&11;&26;&2;&11;&20; &22;&15;&23; &20; &22;f&19;&2; &22;&7;&2; ff&4;&5;&22;&11; &27;&6;&11;&19;&30;&2;&14; &2;&27;&5;&7;&28; &11;&2;&15;&2;&18;&4;&20; &2;&7; f &22;&11;&20; &6;&15; &7;&2; &22;&7;&2; &6;&6;&2;&15;&23;&14; &20; &15;&2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2;&18; &2; &7; f&15;&4;&22;&15;&2; &27;&4;&5;&11;&2;&11;&14; &2;&27;&5;&7;&28; &11;&2;&11;&14;&20;&4;&5;&28;&14;&2; &15;&11; &27;&6;&15;&14; &7;&2;&29;&4;&20;&5;&18;&15;&2;&4;&20;&2;&15;&11;&20;&5;f&11;&5;&20; &15;&30;&2;8 &15; &20;f&14;&2;&15;&14;&4;&3;&15;&2;&11;&14; &11;&2; &23; &20;&29;&4;&20;&18; &22;f &2;&27;&5;&7;&28; &11;&22;&28;&2;&14; &15;&2;&27; &22;&2;&22;&11;&20;&4;&7;&5;f &7;&2;&3;&4;&20;&6;&7;&3;&7; &2; &22;&7;&2;&15;&4;&18; &2;f&4;&5;&22;&11;&20; &15;&2;&15;&5;f&14;&2; &15;&2;+&5;&15;&11;&20; &6; &2; &22;&7;&2;&21; &3;&2;D &6; &22;&7;&2;&14; &2;&22;&11;&20;&4;&7;&5;f &7;&2;&11;&30;&2;&14; &2;&22;&11;&20;&4;&7;&5;f&11;&4;&22;&2;&4;&29;&2;&23; &20;&29;&4;&20;&18; &22;f &2;&27;&5;&7;&28; &11;&22;&28;&2;&22;&2;&4;&5;&11;&14;&2; +&29;&20;f &22;&2;&16;&5;&27;&6;f&2; &20; f &2;&15;&2;&18;&23;&4;&20;&11; &22;&11;&2; &15;&2;&11;&2;&22;&11;&20;&4;&7;&5;f &15;&2; &2;&20; &15;&5;&6;&11;&15;,&4;&20; &22;&11; &7;&2; &23;&23;&20;&4; f&14;&2; &22;&7;&2; &22;f&4;&5;&20; &28; &15;&2;&11;&14; &2;&18; &22; &28; &18; &22;&11;&2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2;&20; &15;&4;&5;&20;f &15;&2;&3;&11;&14;&2;&29;&6; %&27;&6;&11;&19;&2;&3;&11;&14;&22;&2;&11;&14; &2;&6; &28; &6;&2; &29;&20; &18; &3;&4;&20;\t&2;&15;&4;&2;&11;&14; &11;&2;&18; &22; &28; &20;&15;&2;&20; &18; &22;&2; ff&4;&5;&22;&11; &27;&6; &30;&2;&2; 54 &21;&&28;&1; &30;&19;&30;&24; &19; &29;=\/3&29;&19;&1; &19;&30;&19;&1;+&17;&17; &16;&5;&27;&6;f&2;+&7;&18;&22;&15;&11;&20; &11;&4;&22;&2;&15;&2;&18;&5;&6;&11;&7;&18; &22;&15;&4;&22; &6;&2; &22;&7;&2;&18;&5;&6;&11;&7;&15;f&23;&6;&22; &20;&19;&2;&22;&2;&11;&15;&2; &23;&23;&20;&4; f&14;&30;&2;&1;&11;&25;&15;&2;&22; &11;&5;&20; &2;&4;&20;&2; &23;&23;&20;&4; f&14;&2;&15;&2;&18; &7; &2;&5;&23;&2;&4;&29;&26;&2; &18;&4;&22;&28;&2;&4;&11;&14; &20;&15;&26;&2;&28;&4; &20;&22; &22;f &26;&2;&18; &22; &28; &18; &22;&11;&26;&2;&6; &7; &20;&15;&14;&23;&26;&2;&23;&5;&27;&6;f&2;&23;&4;&6;f&19;&26;&2; &14;&5;&18; &22;&2;&20; &15;&4;&5;&20;f &15;&2; &22;&7;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &30;&2;&14; &2;&6; &11;&11; &20;&2;&15;&2;f&20;&5;f &6;&2;&27; f &5;&15; &2;&11;&2;&15;&5;&23;&23;&4;&20;&11;&15;&2;&11;&14; &2; &28;&4; &20;&22;&18; &22;&11;&25;&15;&2; &15;&4;&22;&2;&22;&2; &11;&11; &22;&22;&28;&2;&11;&15;&2;&28;&4; &6;&15;&26;&2; &15;&2;&11;&2;&15;&2;&11;&14; &2;f&4;&20;&22; &20;&15;&11;&4;&22; &2;&4;&29;&2;&15; &20; f &2;&7; &6; &20;&19;&30;&2;&1;&11;&2;&15;&2; &27; f &5;&15; &2;&4;&22;f &2;&11;&14; &2;&27;&5;&7;&28; &11;&2;&15;&2;f&4;&18;&23;&6; &7;&2; &22;&7;&2;&7;&15;&11;&20;&27;&5;&11; &7;&2; &29;&29;f &22;&11;&6;&19;&2;&11;&4;&2; &28; &22;f &15;&26;&2;&7; &23; &20;&11;&18; &22;&11;&15;&2; &20; &2; %&23; f&11; &7;&2;&11;&4;&2; &22;&15;&5;&20; &2;&11;&14; &11;&2;&15;&11;&20; &11; &28;f&2;&23;&6; &22;&22;&22;&28;&26;&2;&29;&22; &22;f &6;&2;&23;&6; &22;&22;&22;&28;&2; &22;&7;&2;&18; &22; &28; &18; &22;&11;&26;&2; &5;&7;&11;&22;&28;&26;&2;&7; &27;&11;&2; &18; &22; &28; &18; &22;&11;&26;&2;&20; &22;&5; &2;&18; &22; &28; &18; &22;&11;&2; &22;&7;&2; %&23; &22;&7;&11;&5;&20; &2;&18; &22; &28; &18; &22;&11;&2; &20; &2;f &22;&11;&20; &6;&2;&22;&2;&18; &22; &28;&22;&28;&2; &23;&5;&27;&6;f&2;&29;&22; &22;f &15;&30;&2; &14; &2;&27;&5;&7;&28; &11;&2;&27; f&4;&18; &15;&2;&29;&5;&22;&7; &18; &22;&11; &6;&2;&22;&2;&29;&22; &22;f&22;&28;&2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&20;&4;&28;&20; &18;&18; &15;&2; &22;&7;&2;&15; &20; f &2;&7; &6; &20;&19;&2; &22;&2;&28; &22; &20; &6;&30;&2;&14; &2;&29;&5;&22;f&11;&4;&22;&22;&28;&2;&4;&29;&2; &22;&19;&2;&28;&4; &20;&22;&18; &22;&11;&2;&7; &23; &22;&7;&15;&2;&4;&22;&2;&23;&20;&4;&23; &20;&2;&20; &22;&5; &2; &22;&7;&2; %&23; &22;&7;&11;&5;&20; &2; f &18; &22; &28; &18; &22;&11;&30;&2;&16;&5;&27;&6;f&2;&29;&22; &22;f &15;&2;&27; f&4;&18; &2;f &22;&11;&20; &6;&2;&11;&14;&20;&4;&5;&28;&14;&2;&20; &28;&20; &15;&15; &2; &22;&7;&2;&23;&20;&4;&28;&20; &15;&15; &2;&11; %&2;&29;&4;&20;&18;&15;&2; &22;&7;&2;&4;&11;&14; &20;&2;&29;&4;&20;&18;&15;&2;&4;&29;&2;&29;&22; &22;f&22;&28;&2;&15;&5;f&14;&2; &15;&2;&27;&4;&20;&20;&4;&3;&22;&28;&2;&22;&2;&4;&20;&7; &20;&2;&11;&4;&2;&29;&22; &22;f &2;&28;&4; &20;&22;&18; &22;&11;&2;&7; &6; &20; &27;&6; &15;&2;&4;&20;&2; &11;&14; &2;&18;&23;&6; &18; &22;&11; &11;&4;&22;&2;&4;&29;&2;&23;&5;&27;&6;f&2;&23;&4;&6;f &15;&2;&15;&4;&2;&11;&14; &11;&2;&11;&14; &2;&6; &15;&2;&4;&29;&2;&23; &4;&23;&6; &2; &20; &2;&18;&23;&20;&4; &7;&30;&2;&2; 0 &20;&27; &20;&2;A&22;&2;.&15;&15; &20;&2;G&2;&x0000;&20; &15;&18;&5;&15;&26;&2;3==3?&2;7B&2;&15;&5;&28;&28; &15;&11;&15;&2;&11;&14; &11;?&2; B&2;&11;&14; &2;&11; &20;&18;&2; &15; &24;&11; &16;&4;&23; &14;&2;&14;&16;&6; &2;&15;&2;&15;&4;&18; &3;&14; &11;&2;&4;&29;&2; &2;&18;&15;&22;&4;&18; &20;&2;&29;&4;&20;&2;&11;&14; &2;&15;&5;&27;& f&11;&2;&18; &11;&11; &20;&2; &11;&2;&14; &22;&7;J&2; &22;&7;&2; &27;B&2;&29;&22; &22;f &2;&18;&23;&6; &15;&2;&18;&4;&22; &11; &20;&19;&2;&29;&6;&4;&3;&15;&2; &15;&2; f&11; &11; &15;&2;&4;&29;&2;&11;&14; &2;&28;&4; &20;&22;&18; &22;&11;&25;&15;&2;&29;&15;f &6;&2;&4;&20;&2;&27;&5;&7;&28; &11; &20;&19;&2; &23;&20;&4;f &15;&15; &15;&2; &15;&2;&11;&14; &19;&2;&23;&20;&4;&28;&20; &15;&15;&30;&2; &14; &2; &27;&4; &2;&22;&7;f &11; &15;&2;&11;&14; &11;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2; &15;&2; &2;&20; &15;&4;&5;&20;f &2;&15;&2;f&20;&5;f &6;&2;&29;&4;&20;&2;&29;&22; &22;f&22;&28;&2;&28;&4; &20;&22;&18; &22;&11;&2; f&11; &11; &15;&30;&2;&11;&14;&22;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &26;&2;&11;&14; &2;&27;&5;&7;&28; &11;&2;&15;&2;&5;&11;&6;&15; &7;&2; &22;&7;&2;&22;&7;f &11; &15;&2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&4;&6;f &15;&26;&2; &15;&2; &3; &6;&6;&2; &15;&2;&29;&22; &22;f &6;&2;&18;&23;&6;f &11;&4;&22;&2;&4;&29;&2;&11;&14; &2;&18;&23;&6; &18; &22;&11; &11;&4;&22;&2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&20;&4;&28;&20; &18;&18; &15;&30;&2;&14; &2; &28;&4; &20;&22;&18; &22;&11;&2;&14; &15;&2; &2;&20; &15;&23;&4;&22;&15;&27;&6;&11;&19;&2;&11;&4;&2;&23;&20;&4; &7; &2;&15; &20; f &15;&2;&11;&4;&2;&23; &4;&23;&6; &2; &22;&7;&2;&29;&22; &22;f &6;&2;&18; &22; &28; &18; &22;&11;&2; &27; f&4;&18; &15;&2;f&20;&11;f &6;&2;&22;&2; &22;&15;&5;&20;&22;&28;&2;&11;&14; &11;&2;C&5; &6;&11;&19;&2;&15; &20; f &2;&15;&2;&23;&20;&4; &7; &7;&2;&11;&4;&2;&11;&14; &2;&23; &4;&23;&6; &30;&2;&2; &14; &2;&27;&5;&7;&28; &11;&2; &15;&2; &2;&29;&15;f &6;&2;&23;&4;&6;f&19;&2;&7;&4;f&5;&18; &22;&11;&2;&14; &15;&2;&11;&4;&2;&7;&15;&11;&20;&27;&5;&11; &2; &22;&7;&2;&20; &7;&15;&11;&20;&27;&5;&11; &2;&15; &20; f &15;&2; &18;&4;&22;&28;&2; &23; &4;&23;&6; &30;&2;&14; &2;&15;&4;&5;&22;&7;&22; &15;&15;&2;&4;&29;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2;&7; &23; &22;&7;&15;&2;&27;&4;&11;&14;&2;&5;&23;&4;&22;&2;&11;&14; &2;&20;&28;&14;&11;&2;&23;&4;&6;f&19;&2; &22;&7;&2;&28;&4;&4;&7;&2; &4;&20;&28; &22;&15; &11;&4;&22;&26;&2;&27;&5;&11;&2; &2;&28;&20; &11;&2;&7; &6;&2;&5;&23;&4;&22;&2;&11;&14; &2;&6; &11;&11; &20;&2;A&14; &20; &22;&26;&2;29:?455B&30;&2; &4;&2;&5;&22;&7; &20;&15;&11; &22;&7;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &26;&2;&11;&2;&15;&2;&18;&23;&4;&20;&11; &22;&11;&2;&11;&4;&2;&22;&4;&11; &2;&11;&14; &11;&2;&11;&2;&20; &6; &11; &15;&2;&11;&4;&2;&11;&14; &2;&29;&22; &22;f &15;&2;&4;&29;&2;&11;&14; &2;&15;&11; &11; &2;&22;&2; &2;&18;&5;&6;&11;,&7;&18; &22;&15;&4;&22; &6;&2;&3; &19;&2;&27; f &5;&15; &2;&4;&29;&2;&11;&14; &2;&29;&4;&6;&6;&4;&3;&22;&28;&2;&29; f&11;&4;&20;&15;?&2;&2; B&2;&16;&5;&27;&6;f&2;&29;&22; &22;f &2;&15;&2;&18; &22;&29; &15;&11; &7;&2;&22;&2;&11;&14; &2;&27;&5;&7;&28; &11;&26;&2;&3;&14;f&14;&2;&15;&2;&29;&22; &22;f &7;&2;&18; &22;&6;&19;&2;&11;&14;&20;&4;&5;&28;&14;&2;&11; % &11;&4;&22;J&2; &27;B&2; % &11;&4;&22;&2;&18;&23;&6; &15;&2;&11;&14; &11;&2;&18;&4;&22; &15;&2; &20; &2;f&4;&6;&6; f&11; &7;&2;&29;&20;&4;&18;&2;&11;&14; &2;&11;&4;&11; &6;&2;&7; &20;&15;&11;&19;&2;&4;&29;&2;&18;&4;&22; &19;&15;&2; &6; &27;&6; &2; &22;&2; &2;f&4;&5;&22;&11;&20;&19;J&2; fB&2;&14; &2;&5;&15; &2;&4;&29;&2;&11; %&2;&22;f&4;&18; &2;&27;&19;&2;&11;&14; &2;&15;&11; &11; &2;&20; &15;&5;&6;&11;&15;&2;&22;&2;&11;&14; &2;&28;&4; &20;&22;&18; &22;&11;&2;&27; &22;&28;&2; &2;&20;&4;&6; ,&23;&6; &19; &20;&2;&22;&2;&11;&14; &2; &22; &11;&4;&22; &6;&2; f&4;&22;&4;&18;&19;J&2; &22;&7;&2; &7;B&2;&4; &20;&22;&18; &22;&11;&2; %&23; &22;&7;&11;&5;&20; &26;&2;&18; &22;&22;&28;&2;&11;&14; &2;&15;&23; &22;&7;&22;&28; &4;&29;&2;&11; %&2;&22;f&4;&18; &26;&2;&15;&2;&20; &11;&5;&20;&22; &7;&2;&11;&4;&2;&11;&14; &2; &22; &11;&4;&22; &6;&2; f&4;&22;&4;&18;&19;&2;&27;&19;&2;&18; &22;&15;&2;&4;&29;&2;&4;&29;&29;f &6;&2;&15; &6; &20; &15;&26;&2;&11;&14; &2;&23;&5;&20;f&14; &15;&22;&28;&2;&4;&29;&2;&15;&11;&4;&20; &15;&2; &22;&7;&2; C&5;&23;&18; &22;&11;&2;&29;&20;&4;&18;&2;&23;&20; &11; &2;f&4;&18;&23; &22; &15;&2;A.&15;&15; &20;&2;G&2;&x0000;&20; &15;&18;&5;&15;&26;&2;3==3?&2;7B&30;&2; &22;&28;&2;&22;&11;&4;&2; ff&4;&5;&22;&11;&2;&11;&14; &2; &27;&4; &2;&29; f&11;&4;&20;&15;&2;&20; &28; &20;&7;&22;&28;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2;&18; &15;&2;&11;&2;f&6; &20;&2;&11;&14; &11;&2;&18;&4;&22; &15;&2;&11;&4;&2; &29;&22; &22;f &2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&20;&4;&28;&20; &18;&18; &15;&2;&4;&20;&28;&22; &11; &26;&2; &18;&4;&22;&28;&2;&4;&11;&14; &20;&15;&26;&2;&29;&20;&4;&18;&2;&11;&14; &2;&28;&4; &20;&22;&18; &22;&11;&2;&11; %&2;&27; &15; &30;&2;&1;&11;&2;&15;&2; &11;&14;&15;&2;&11; %&2;&27; &15; &2;&11;&14; &11;&2; &22;&15;&5;&20; &15;&2;&11;&14; &11;&2;&28;&4; &20;&22;&18; &22;&11;&2;&7; &6; &20;&15;&2;&15; &20; f &15;&2;&11;&4;&2;&23; &4;&23;&6; &30;&2;0&4;&3; &20;&26;&2;&11;&14; &20; &2; &20; &2; &4;&11;&14; &20;&2; &22;&5; &15;&2;&29;&4;&20;&2;&11;&14; &2;&28;&4; &20;&22;&18; &22;&11;&25;&15;&2;&20; &22;&5; &2;&27; &15; &26;&2;&6; &2;&27;&4;&20;&20;&4;&3;&22;&28;&30;&2;&2;&2; &14; &2;&23;&6; &22;&2;&29;&4;&20;&2;&15; &20; f &2;&7; &6; &20;&19;&2;&15;&2;&18;&4;&15;&11;&6;&19;&2;&4;&5;&11;&6;&22; &7;&2;&22;&2;&11;&14; &2;f&4;&5;&22;&11;&20;&19;&25;&15;&2;&27;&5;&7;&28; &11;&30;&2;-&5;&7;&28; &11;&2; &15;&2; &2;&29;&15;f &6;&2; &23;&4;&6;f&19;&26;&2;&4;&5;&11;&6;&22; &15;&2; &22;&7;&2;&29;&22; &22;f &15;&2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&20;&4;& f&11;&15;&2; &22;&7;&2;&23;&20;&4;&28;&20; &18;&18; &15;&30;&2;&14; &20; &29;&4;&20; &26;&2;&29;&15;f &6;&2;&23;&4;&6;f&19;&2; &23; &20;&29;&4;&20;&18;&15;&2;&15;&23; f&29;f&2;&29;&5;&22;f&11;&4;&22;&15;&2;&22;&2;&4;&20;&7; &20;&2;&11;&4;&2;&18; &11;&2;&11;&14; &2;f&4;&5;&22;&11;&20;&19;&2;&4;&20;&2;&28;&4; &20;&22;&18; &22;&11;&25;&15;&2;&7; &18; &22;&7;&15;&30;&2;&2; 542 &6;&15;&3;&23; &23;&15;&27; &4;&2;&20;&11;&2;&4; -&6; f\t&26;&2; &6;&11;F&26;&2;&11; &22; &18;&23;&2; &22;&7;&2;+&15;&15;&4;f &11; &15;&2;A3==7?399B&2;&7; &29;&22; &2; &23; &16;&2;&11;&4;&15;\t&11; &16;&3; &2; &15;&2;&22; &11;&4;&22; &6;&2; &28;&4; &20;&22;&18; &22;&11;&2;&7; f&15;&4;&22;&15;&26;&2;&20; &28; &20;&7;&22;&28;&2;&11;&14; &2;&22; &11;&5;&20; &26;&2;&6; &6;&2; &22;&7;&2;f&4;&18;&23;&4;&15;&11;&4;&22;&2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2; %&23; &22;&7;&11;&5;&20; &26;&2;&11; % &11;&4;&22;&2; &22;&7;&2;&27;&4;&20;&20;&4;&3;&22;&28;&26;&2; &18; &7;&2; &11;&2;&23;&5;&20;&15;&5;&22;&28;&2;&23; &20;&11;f&5;&6; &20;&2;&28;&4; &6;&15;&30;&2;+&7;&7;&11;&4;&22; &6;&6;&19;&26;&2;&29;&15;f &6;&2; &23;&4;&6;f&19;&2;&15;&2;&11;&14; &2;&27;&5;&7;&28; &11; &20;&19;&2;&15;&11; &22;f &2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2; &22;&7;&2;&15;&2;&22;&4;&11;&2;&4;&22;&6;&19;&2;f&4;&22;f &20;&22; &7;&2;&3;&11;&14;&2;&14;&4;&3;&2;&18;&5;f&14;&2; &20; &22;&5; &2;&15;&2;&20; &15; &7;&26;&2;&27;&5;&11;&2;&14;&4;&3;&2;&11;&2;&15;&2;&20; &15; &7;&2; &22;&7;&2;&4;&22;&2;&3;&14; &11;&2;&11;&2;&15;&2;&15;&23; &22;&11;&2;A&21; &11;&11;&20; &15;&15;&26;&2;2:?22B&30;&2; &14; &2;&29;&4;&6;&6;&4;&3;&22;&28;&2;&15;&2; &22;&2; %&23;&6; &22; &11;&4;&22;&2;&4;&29;&2;&11;&14; &2;&29;&5;&22;f&11;&4;&22;&15;&2;&4;&29;&2; &2;&29;&15;f &6;&2;&23;&4;&6;f&19;&30;&2;&2; 54, &18;&11;&15;&16; &11;&6; &20; &20;&6;&15;&3;&23; &23;&15;&27; &21; &11;&20; &15;&15;&2;A2:?22B&2; %&23;&6; &22;&15;&2;&11;&14; &11;&2;&29;&15;f &6;&2;&23;&4;&6;f&19;&2;&15;&14;&4;&5;&6;&7;&2;&23; &20;&29;&4;&20;&18;&2;&11;&14; &2;&29;&4;&6;&6;&4;&3;&22;&28;&2;&11;&14;&20; &2;&29;&5;&22;f&11;&4;&22;&15;?&2; B&2;&23;&20;&4; &7; &2;&23;&5;&27;&6;f&2;&28;&4;&4;&7;&15;&2; &22;&7;&2;&15; &20; f &15;J&2; &27;B&2;&20; &7;&15;&11;&20;&27;&5;&11; &2;&20; &15;&4;&5;&20;f &15;&2;&5;&22;&11;&6;&2;&3;&14; &11;&2;&15;&2;f&4;&22;&15;&7; &20; &7;&2; &22;&2; C&5;&11; &27;&6; &2;&22;f&4;&18; &2;&7;&15;&11;&20;&27;&5;&11;&4;&22;&2;&15;&2; f&14; &7;J&2; &22;&7;&2; fB&2; &11;&11; &18;&23;&11;&2;&11;&4;&2;f&4;&18;&27;&22; &2;&15;&11;&20;&4;&22;&28;&2; f&4;&22;&4;&18;f&2;&28;&20;&4;&3;&11;&14;&2;&3;&11;&14;&2;&6;&4;&3;&2;&20; &11; &15;&2;&4;&29;&2;&5;&22; &18;&23;&6;&4;&19;&18; &22;&11;&2; &22;&7;&2; &22;&29;&6; &11;&4;&22;&2;\t&22;&4;&3;&22;&2; &15;&2; &6;&6;&4;f &11;&4;&22;&26;&2;&7;&15;&11;&20;&27;&5;&11;&4;&22;&2; &22;&7;&2;&15;&11; &27;&6;&15; &11;&4;&22;&2;&29;&5;&22;f&11;&4;&22;&15;&30;&2; &21; &11;&20; &15;&15;&25;&15;&2; &3;&2;&4;&22;&2;&27;&5;&7;&28; &11;&2; &15;&2;&29;&15;f &6;&2;&23;&4;&6;f&19;&2;&15;&2; &22;&2;&22;&7;f &11;&4;&22;&2;&4;&29;&2;&11;&14; &2;&29; f&11;&2;&11;&14; &11;&2;&29;&15;f &6;&2;&23;&4;&6;f&19;&2;&23;&6; &19;&15;&2;&11;&14; &2; &20;&4;&6; &2;&4;&29;&2; &2; &22;&28;&5; &20;&7;&2;&4;&22;&2;&15; &20; f &2;&7; &6; &20;&19;&26;&2;&15;&2;f &22;&11;&20; &6;&2;&11;&4;&2;&7;&15;&11;&20;&27;&5;&11;&4;&22;&2; &22;&7;&2;&20; &7;&15;&11;&20;&27;&5;&11;&4;&22;&2; &22;&7;&2; &22;&15;&5;&20; &15;&2; &11;&14; &11;&2;&11;&14; &20; &2;&15;&2; f&4;&22;&4;&18;f&2;&15;&11; &27;&6;&11;&19;&26;&2;&18;&4;&22;&11;&4;&20;&22;&28;&2;&4;&29;&2;&22;&29;&6; &11;&4;&22;&2; &22;&7;&2;&20; &7;&5;f&11;&4;&22;&2;&4;&29;&2;&5;&22; &18;&23;&6;&4;&19;&18; &22;&11;&30;&2; &1;&22;&2;&23;&5;&20;&15;&5; &22;f &2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&2;&28;&4; &6;&15;&26;&2;-&6; f\t&2; &11;&2; &6;&30;&26;&2;A3==7?399B&2;f&4;&22;&29;&20;&18;&2;&21; &11;&20; &15;&15;&25;&15;&2;&29;&5;&22;f&11;&4;&22;&15;&2;&4;&29;&2; &29;&15;f &6;&2;&23;&4;&6;f&19;&26;&2;&22; &18; &6;&19;&2;&11;&14; &2;&28;&4; &6;&15;&2;f&6; &15;&15;&29; &7;&2; &15;&2;&18; f&20;&4;,&28;&4; &6;&15;&2; &20; &2; f&4;&22;&4;&18;f&2;&28;&20;&4;&3;&11;&14;&26;&2;&&4;&27;&2;f&20; &11;&4;&22;&26;&2; &23;&20;f &2;&15;&11; &27;&6;&11;&19;&26;&2;&27; &6; &22;f &2;&4;&29;&2;&23; &19;&18; &22;&11;&15;&26;&2;&11;&14; &2;&15;&4;f &6;&6;&19;&2; ff &23;&11; &7;&2;&7;&15;&11;&20;&27;&5;&11;&4;&22;&2;&4;&29;&2;&22;f&4;&18; &2; &22;&7;&2;&23;&4; &20;&11;&19;&2; &6;&6; &11;&4;&22;&30;&2; &21; &11;&20; &15;&15;&2; &22;&7;&2;-&6; f\t&2; &11;&2; &6;&30;&26;&2; &28;&20; &2;&11;&14; &11;&2;&22;&2;&23;&5;&27;&6;f&2; &7;&18;&22;&15;&11;&20; &11;&4;&22;&26;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2;&22;&2;&23; &20;&11;f&5;&6; &20;&26;&2;&29;&15;f &6;&2; &23;&4;&6;f&19;&2;&6; &2;&4;&11;&14; &20;&2;f&4;&18;&23;&4;&22; &22;&11;&15;&26;&2;&27; f&4;&18; &15;&2;f&20;&5;f &6;&2;&22;&2;&18; &11;&22;&28;&2;&28;&4; &20;&22;&18; &22;&11;&25;&15;&2;&7; &18; &22;&7;&15;&2; &22;&7;&2; %&23; f&11; &11;&4;&22;&15;&30;&2;&2; &2;&14;&14; &14; &11;&2;&15;&2;f&20;&11;f &6;&2;&15;&2;&11;&14; &2;&29; f&11;&2;&11;&14; &11;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2;&14; &15;&2;&11;&4;&2;&27; &2;f &22;&11;&20; &6;&2;&22;&2; &2;f&4;&5;&22;&11;&20;&19;&25;&15;&2; f&4;&22;&4;&18;&19;&2; &22;&7;&2;&22;&2; &23;&5;&27;&6;f&2; %&23; &22;&7;&11;&5;&20; &30;&2;&1;&22;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &2; %&23; &22;&7;&11;&5;&20; &26;&2;&29;&22; &22;f &6;&2;&18; &22; &28; &18; &22;&11;&2;&27; f&4;&18; &15;&2; &15;&15; &22;&11; &6;&2; &27; f &5;&15; &2;&29;&22; &22;f &15;&2;&14; &2;&11;&4;&2;&27; &2;&18; &22; &28; &7;&2; &29;&29; f&11; &6;&19;&2;&11;&4;&2; f&14; &2;&28;&4; &20;&22;&18; &22;&11;&2;&28;&4; &6;&15;&2; &22;&7;&2; &15;&4;&22;&30;&2; &28;&5;&20; &11; &6;&19;&26;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &6;&2; &7;&18;&22;&15;&11;&20; &11;&4;&22;&2; &22;&7;&2;&11;&15;&2;&18;&23;&4;&20;&11; &22;f &2; &20; &2;&7; &15;f&20;&27; &7;&2;&22;&2;&7;&29;&29; &20; &22;&11;&2; &23;&14;&20; &15; &15;J&2;&29;&4;&20;&2; % &18;&23;&6; &2;&6; &2;&4;&20;&28; &22;&15; &11;&4;&22;&2; &22;&7;&2;&23; &20;&15;&4;&22;&22; &6;&26;&2;&29;&22; &22;f &2;&15;&2; &15;&2;&5;&22; &20;&15; &6;&6;&19;&2;&22; &4;&6; &7;&2;&22;&2; &7;&18;&22;&15;&11;&20; &11;&4;&22;&2; &15;&2;&4;%&19;&28; &22;&2;&15;&2;&22;&2;&11;&14; &2; &11;&18;&4;&15;&23;&14; &20; &30;&2; f&4;&22;&7;&6;&19;&26;&2;&11;&14; &2; &6;&6;&4;f &11;&4;&22;&2;&4;&29;&2;&29;&22; &22;f &2;&15;&2;&11;&14; &2; &15;&5;&23;&23;&6;&19;&2;&4;&29;&2;&29;&5; &6;&2;&29;&4;&20;&2;&11;&14; &2; &22;&28;&22; &2;&4;&29;&2; &7;&18;&22;&15;&11;&20; &11;&4;&22;&30;&2;&22; &6;&6;&19;&2;&15;&4;&18; &2; &5;&11;&14;&4;&20;&15;&2;&7; &29;&22; &2; &15; &24;&11; &16;&4;&23; &14;&2;&14;&16;&6; &2; &15;&2; &11;&14; &2;&24;&6;&29; ,&27;&6;&4;&4;&7;&2;&4;&29;&2;&28;&4; &20;&22;&18; &22;&11;&25;&2;A&14; &20; &22;&26;&2;29:?454B&30;&2;&14; &2; &27;&4; &2;&29;&28;&5;&20; &11; &2; &22; &6;&19;&15;&15;&2;&20; &28; &20;&7;&22;&28;&2; &15; &24;&11; &16;&4;&23; &14;&2;&14;&16;&6; &2;&18;&23;&6; &15;&2;&11;&14; &11;&2;&11;&14; &2;&23;&20;&4; &15;&4;&22;&2;&4;&29;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &15;&2;&11;&4;&2;&28;&4; &20;&22; &22;f &2;&4;&23; &20; &11;&4;&22;&15;&26;&2;&23;&6; &22;&15;&2; &22;&7;&2;&23;&20;&4;& f&11;&15;&2;&15;&2;f &22;&11;&20; &6;&2;&22;&2; &22;&15;&5;&20;&22;&28;&2;&11;&14; &11;&2;&11;&14; &2;&28;&4; &20;&22;&18; &22;&11;&25;&15;&2;&18; &22;&2;&28;&4; &6;&2;&4;&29;&2;&7; &6; &20;&22;&28;&2;&15; &20; f &15;&2;&15;&2; f&14; &7;&30;&2; &15;f &6;&2;&23;&4;&6;f&19;&2;&15;&14;&4;&5;&6;&7;&2;&11;&14; &20; &29;&4;&20; &2; &22;&15;&5;&20; &2;&11;&14; &11;&2;&15; &20; f &15;&2;&11;&4;&2;&23; &4;&23;&6; &2; &20; &2;&7; &6; &20; &7;&2; &7; C&5; &11; &6;&19;&30;&2; +&7; C&5; &11; &2;&7; &6; &20;&19;&2;&15; &20; f &15;&2;&11;&4;&2;&23; &4;&23;&6; &2;&15;&14;&4;&5;&6;&7;&2;&27; &2;&27; &15; &7;&2;&4;&22;&2; &7; C&5; &11; &2;&29;&5;&22;&7;&22;&28;&2; &22;&7;&2;&23;&20;&4;&23; &20;&2; &27;&5;&7;&28; &11;&22;&28;&2; &22;&7;&2;&23;&6; &22;&22;&22;&28;&30;&2;&2;&2; &20;&4;&11;&18; &22;,&17;f &22;&15;&4;&22;&2;A&22;&2;.&15;&15; &20;&2;G&2;&x0000;&20; &15;&18;&5;&15;&26;&2;3==3?7B&2;&15;&11; &11; &15;&2;&11;&14; &11;&2;&11;&14; &2; f&4;&22;&4;&18;f&15;&2;&4;&29;&2;&11;&14; &2;&23;&5;&27;&6;f&2; &15; f&11;&4;&20;&2;&22; &4;&6; &15;&2;&11;&14; &2;&15;&11;&5;&7;&19;&2;&4;&29;&2;&23;&5;&27;&6;f&2;&29;&22; &22;f &26;&2;&28;&4; &20;&22;&18; &22;&11;&2;&23;&4;&6;f &15;&2; &22;&7;&2;&11;&14; &2;&20;&4;&6; &2;&22;&2;&11;&14; &2;&22;&7;&5;&15;&11;&20; &6;&2; &15; f&11;&4;&20;&2;&4;&29;&2;&11;&14; &2; f&4;&22;&4;&18;&19;&30;&2;8 &6; &11;&22;&28;&2;&11;&4;&2;&11;&14; &2;&15;&11; &11; &18; &22;&11;&2;&4;&20;&2; &22; &6;&4;&28;&19;&26;&2;&11;&14;&15;&2;f&4;&5;&6;&7;&2;&15;&5;&28;&28; &15;&11\"<\/div>","0"],[" <a href=seta.php?dir=up&hash=2b5ae17de53dc3e0f7c48a04ff2d5d target=_blank>up<\/a><a href=seta.php?dir=down&hash=2b5ae17de53dc3e0f7c48a04ff2d5d target=_blank>down<\/a>","unctad.org","<a href=\"http:\/\/unctad.org\/en\/docs\/iteteb20033_en.pdf\" target=_blank>\"http:\/\/unctad.org\/en\/docs\/iteteb20033en.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\"> ................................ ............................. .. \"<\/div>","0"],[" <a href=seta.php?dir=up&hash=76a6c3f91f758eb7166eee8bacfc45 target=_blank>up<\/a><a href=seta.php?dir=down&hash=76a6c3f91f758eb7166eee8bacfc45 target=_blank>down<\/a>","www.ey.com","<a href=\"http:\/\/www.ey.com\/Publication\/vwLUAssets\/ey-managing-tax-transparency-and-reputation-risk\/$FILE\/ey-managing-tax-transparency-and-reputation-risk.pdf\" target=_blank>\"http:\/\/www.ey.com\/Publication\/vwLUAssets\/ey-managing-tax-transparency-and-reputation-risk\/FILE\/ey-managing-tax-transparency-and-reputation-risk.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">A new mountain to climb Tax reputation risk, growing transparency demands and the importance of data readiness 2014-15 Tax risk and controversy survey series Foreword In the time since the height of the global &x0066006C;nancial crisis, the tax world has changed signi&x0066006C;cantly. And the transformation is not yet over. A convergence of complex trends and forces is forcing company tax leaders to confront new and imminent challenges. Among them: architecture of cross-border taxation is being redrawn; disputes are rising as governments deal with a legacy of &x0066006C;scal de&x0066006C;cits around the world; and demands for more tax transparency are rising in tandem with public scrutiny and judgment about how much tax businesses pay. As a result, companies face more tax risk than ever. Tax now has a far higher pro&x0066006C;le, elevated to senior company management and the board and beyond include news media, shareholders, regulators, investors, policymakers and the general public. The &x0066006C;rst report in EYs 2014-15 Tax risk and controversy survey series, , provided survey highlights and identi&x0066006C;ed key risks that companies faced in the current environment. The second, Managing operational tax risk , detailed how the right people, processes and technology can help companies manage the risks identi&x0066006C;ed in the &x0066006C;rst report. This third report provides some answers to a question that has vexed corporate tax departments in recent years: How can businesses prepare for, and proactively manage tax risk and the increased reputational risks posed by the ongoing fair share of tax debate? It concludes tax executives need to prepare their enterprise to meet imminent demands for greater tax transparency in a world where the information shared with one tax administration will be shared automatically with all of them. I encourage you to engage the fair share of tax debate and the paradigm shift in thinking about reputation risk it requires. And I urge you to assess your organizations readiness to gather, analyze and communicate the information needed to be effective in presenting a consistent, complete, and accurate pro&x0066006C;le about your tax operations around the world. Tax executives that do these things will increase con&x0066006C;dence in their organization and keep business focused on its strategic goals. Sincerely, Jay Nibbe Global Vice Chair &151; Tax Contents Tough conditions on the climb Evaluating the landscape Preparing for the climb A long climb ahead Tools and insights Tax reputation risk, growing transparency demands and the importance of data readiness Tough conditions on the climb his third installment in our Tax risk and controversy series explores another driver of tax risk that has emerged in recent years: public opinion, its potential to damage a companys reputation and the impact it has had on the demand for more tax transparency. For many tax professionals, reacting to the fair share of tax debate as experienced in headlines, online and in legislative hearings, has been an unfamiliar and frequently challenging experience. The intense focus on the tax affairs of multinational corporations is in part a legacy of the global &x0066006C;nancial crisis, with much of it rooted in opposition to austerity measures taken by governments to counter rising budget de&x0066006C;cits. Protests over executive pay at companies that received taxpayer bailouts and over companies accumulation of cash on their balance sheets transformed over time into an increased focus on whether and to what extent multinational companies could be shifting pro&x0066006C;ts and underpaying taxes. thus, the fair share of tax debate was Growing calls for transparency As the debate has evolved, many stakeholders have concluded that more tax transparency is one of the many answers to this complex issue. But these stakeholders have different interpretations of what that means in practice. They also disagree about the appropriate level of transparency necessary to assure all stakeholders that companies are following the tax laws written, and as intended. The stakeholder camps include social justice tax activists, who generally demand full global and public disclosure. Some governments, such as Australia and Norway, also favor public disclosure, while others including the United States have warned that broad public disclosure of corporate tax information could be counterproductive. The Organisation for Economic Co-operation and Development OECD and European Commission are both driving multilateral developments around transparency. Among businesses, our Tax risk and controversy survey series shows that the appetite for public disclosure of tax data diverges widely according to local market dynamics. While a mounting number of transparency obligations will affect the majority of multinational companies, these same businesses now have to decide for themselves where they sit on the voluntary transparency spectrum. What companies can do As we noted in our &x0066006C;rst publication, successful expeditions require a fully integrated approach to preparation, physical &x0066006C;tness, knowledge of current and future conditions, the deployment and use of the most reliable, modern tools and an experienced guide. That need for signi&x0066006C;cant preparation is particularly important when it comes to tax transparency. Here, the message is clear: there are choices to be made, whoever receives your disclosures. Preparation, communication and &x0066006C;exibility are key In this publication, we suggest ways to increase overall levels of transparency readiness that are grounded in good processes, robust documentation and audit trail, and class-leading data management. With this readiness in place, new reporting obligations can be met with less disruption to ongoing business activity and the appropriate communication tools can be developed, if desired, to help mitigate reputation risk. Such readiness will also help companies to communicate more effectively internally as well as externally. Tax reputation risk, growing transparency demands and the importance of data readiness importance and complexity of transparency is heavily underscored by the way the media news media in particular tries to piece together often incomplete information that exists in securities &x0066006C;lings, court papers and leaked documents. This has helped drive news coverage, often putting companies on the back foot, forcing them to react to allegations rather than facts or having the opportunity to describe their tax policies and approaches. Tax hits the front page Executives are rightly concerned when their business makes the news for the wrong reasons or is publicly criticized by lawmakers or regulators. Consumer boycotts, shareholder backlash, brand erosion and damaged relationships with governments can take a toll, particularly if a company is reliant on public contracts or its relationship with the public. Institutional investors may also grow skeptical, concerned that certain tax planning strategies may be unsustainable contributors to pro&x0066006C;t. Companies are paying attention to this issue; eighty-nine percent of the largest global companies surveyed by EY those with revenues in excess of billion recently said they were somewhat or signi&x0066006C;cantly concerned about news media coverage of how much companies pay in tax or their seemingly low effective tax rates. This is up signi&x0066006C;cantly from 2011, when fewer than half of companies said they were similarly concerned. But perhaps more troubling is the fact that more than 6 in 10 companies believe that engaging with the media is a no-win situation. EYs 2014-15 Tax risk and controversy survey Evaluating the landscape A new mountain to climb key events The global debate on tax transparency: Extractive Industries Transparency Initiative United Kingdom introduces Disclosure of Tax Avoidance Schemes DOTAS 29 May 2013 Australia introduces a tax bill requiring the Australian Taxation Of&x0066006C;ce ATO to publicly report, in relation to companies with annual income of A100 million or more, details of gross income, taxable income and tax payable thereon Fair Tax Mark launched in the United Kingdom European Commission asks for information about tax ruling practice in seven countries Cyprus, Gibraltar, Malta, the United Kingdom, the Netherlands, Ireland and Luxembourg Information request about IP regimes from the 10 Member States with such a regime Belgium, Cyprus, France, Hungary, Luxembourg, Malta, the Netherlands, Portugal, Spain and the United Kingdom 31 December 2013 Deadline for EU Member States to transpose country-by-country reporting obligation for banks under Capital Requirements Directive CRD IV into domestic law 1 September 2009 OECD Secretary-General Angel Gurra proclaims a revolution in transparency and exchange of tax information 18 March 2010 Foreign Account Tax Compliance Act FATCA signed into law May 2010 A Protocol amending the OECD Multilateral Convention on Mutual Administrative Assistance in Tax Matters provides for the opening of the Convention to all countries, not just OECD and Council of Europe Member States DoddFrank Wall Street Reform and Consumer Protection Act signed into federal law 24 September 2010 US Internal Revenue Service IRS releases &x0066006C;nal schedule and instructions for certain taxpayers to use in reporting their uncertain tax positions in their tax returns Schedule UTP 2003&150;4 Tax reputation risk, growing transparency demands and the importance of data readiness 3 February 2015 European Commission opens in-depth investigation into the Belgian excess pro&x0066006C;t ruling system 9 February 2015 OECD issues implementation guidelines for country-by- country reporting under BEPS Action 13 24 February 2015 Seychelles becomes the 85th signatory of the Multilateral Convention on Mutual Administrative Assistance in Tax Matters 18 March 2015 European Commission publishes proposals for a Tax Transparency Package, including proposal to introduce quarterly, automatic exchange of information between Member States of their cross-border tax rulings, including advance pricing agreements APAs as well as the obligation to make a one-off exchange of cross-border tax rulings made within the last 10 years, where such rulings remain active at the point a revised Directive on Administrative Cooperation is adopted 19 March 2015 European Commission concludes negotiations with Switzerland on landmark tax transparency agreement 31 March 2015 OECD publishes a discussion draft on BEPS Action 12: Mandatory Disclosure Rules OECD Discussion Draft on BEPS Action 13 Re examine transfer pricing documentation 13 February 2014 OECD releases Common Reporting Standard European Commission announces the opening of state aid investigations of the transfer pricing agreements on corporate taxation of speci&x0066006C;c multinational corporations MNCs located in Ireland, the Netherlands and Luxembourg 13 August 2014 OECD issues Standard for Automatic Exchange of Information in Tax Matters 16 September 2014 OECD publishes Report on BEPS Action Countering Harmful Tax Practices more Effectively, Taking into Account Transparency and Substance 17 December 2014 European Commission extends information enquiry on tax ruling practice to all Member States September 2015 OECD BEPS Action 12: Disclosure of aggressive tax planning arrangements to Exchange of cross-border tax rulings and APAs to commence under revised European Union Directive on Administrative Cooperation Early adopting countries begin automatic exchange of tax information using the OECD Common Reporting Standard CRS First exchange of information under country-by-country reporting, using FY2016 data Future events Different companies, different reactions Multinational corporations have reacted in different ways to the increased scrutiny of their tax affairs, and with varying degrees of effectiveness. Some have tried to ignore aggressive news coverage before rebutting printed allegations on their own websites. Some have cooperated with journalists in an effort to try and better educate them about the companys tax affairs. Some have proactively detailed each type of tax they pay around the world in an effort to broaden the debate beyond corporate income tax or accusations of pro&x0066006C;t shifting. Some have agreed to voluntarily pay more while some companies are starting to include annual report language to the effect that they may face higher future tax bills as a result of the BEPS project and other initiatives. By attempting to provide transparency and early communication of this message, these companies are trying to pre-empt any future negative reaction from the investor community. Others have chosen not to be actively involved in the debate. The appropriate response for each company depends on a variety of factors, including whether it is a business-to-consumer or business-to-business enterprise, whether it has resources dedicated to corporate communications, which industry sector it resides in and its overall brand visibility reputation. Beyond relations with the media, our survey also found that leading companies are rapidly changing the way they communicate about tax risk and controversy to other stakeholders, both internal and external. 55% of 191 tax executives at the largest companies, for example, said oversight of tax risk and controversy management by their CFO or boards of directors had increased in the last two years. 83% said they regularly brief the CEO or CFO on tax risks and\/or tax controversy, and 43% said they also regularly brief the audit committee. 65% of survey respondents said they have developed a more structured approach to managing their public tax pro&x0066006C;le previous two years. 42% said they have changed the way they communicate about tax risks and tax controversy to external stakeholders. Growing coverage of tax issues drives calls for transparency Whether or not media coverage is fair and balanced, the fair share of tax debate has led to growing calls for more business taxpayer transparency. At its heart, this transparency refers &x0066006C;rstly to the information that governments feel should be shared in relation to cross- border transactions and secondly to the agreements that other governments have come to with large companies. In the &x0066006C;rst instance, tax authorities around the world are stressing the need for more, and more readily accessible, information from companies in order to get a clearer picture of how their pro&x0066006C;ts are taxed globally. Tax authorities now want to know more about the whole supply chain, not just the next step. They also want to know how much tax a company is paying in other jurisdictions, to allow them to gauge whether the company is paying enough in their jurisdiction. In the second instance, both the OECD and European Commission feel that tax rulings granted by individual countries should be shared among all countries, to increase transparency about what companies are being granted. Signi&x0066006C;cant differences in scope exist between these two organizations, however. Together, these two demands for transparency have led to numerous rapid developments that are now altering the global tax landscape. They include the OECDs BEPS Action 13 Re-examine The appropriate response for each company depends on a variety of factors, including whether it is a business-to-consumer or business-to- business enterprise, whether it has crisis communications capabilities, which industry sector it resides in and its overall brand visibility and reputation. transfer pricing documentation , which is due to be enforced by countries as early as 2017, for 2016 &x0066006C;nancial data; a variant of country-by-country reporting within the European Union that currently covers banks could potentially be enlarged to include all groups, sector-level initiatives, such as the Dodd-Frank Act in the United States and the global Extractives Industry Transparency Initiative EITI and &x0066006C;nally national initiatives as far apart as Australia Mexico. The speed with which these initiatives take root and evolve was underscored by a European Commission proposal to broaden transparency rules even further that was released as this report went to press. If adopted by individual countries, European governments would be compelled to each quarter automatically disclose to other governments and the European Commission what cross-border tax rulings they reach with multinational corporations, including APAs. In addition, the proposal includes a one-off exchange of any cross- border ruling made within the last 10 years, where such ruling remains in force on the date the proposal becomes law. At a time when citizens are making huge efforts and many small businesses are struggling to remain a&x0066006C;oat, the ability of certain mostly multinational companies to minimize their taxes through aggressive tax planning is intolerable, the European Commission said in a fact sheet that described the proposal. Corporate tax avoidance not only eats into Member States much-needed revenues, but it also damages public morale and creates competitive disadvantages for companies that cannot, or will not, engage in abusive tax practices. Business viewpoint on the potential impacts of more transparency is clear: according to a recent EY webcast, 52% of respondents to a webcast polling question expect an increase in controversy in Western Europe because of developments related to BEPS Action 8 Transfer pricing for intangibles Re examine transfer pricing documentation . massive 94% of the largest companies having an opinion on the matter think that global disclosure and transparency requirements will continue to grow in the next two years. They are probably correct to think that; In the United Kingdom, for example, ahead of the May 7 general election, the manifestos of both the Conservative and Labour parties mentioned the possibility of making country by country reporting information publicly available. We will seek international agreement to make country-by-country reporting information publicly available reads the Labour manifesto, while the Conservative party state that we will consider the case for making the information publicly available on a multilateral basis. Wrestling with new transparency demands Not surprisingly, businesses report that they are wrestling to meet the rapidly growing demands for disclosure and transparency being made of them. As an example, according to EYs 2014-15 Tax risk and controversy survey which was conducted before initial drafts of the OECD Transfer Pricing Master\/Local &x0066006C;le templates were made public, almost one- third 32% of respondents did not believe their company has the reporting systems in place that would allow them to gather and provide such information. Seventy-one percent of all respondents expressing an opinion said that they would need to add additional resources in order to be able to gather and provide the required information. This widespread need for resource expansion comes at a time when insuf&x0066006C;cient resources to cover tax function activities was identi&x0066006C;ed by the same group of respondents as their leading source of operational tax risk. Not for the public stage Whether or not they are ready to do so, companies responding to the same EY survey say they have little desire to publically disclose more details about their business models or taxes paid. Just 21% agreed or strongly agreed with the statement: &147;We believe that voluntarily publishing to the public the amount of taxes we pay where we operate is a prudent step to take.&148; In contrast, 46% disagreed or strongly disagreed. Among Americas-based companies many of which have been the most frequent targets of criticism, the resistance to voluntarily disclosing taxes paid is even more dramatic: just 3% said they agreed it would be prudent to do so and none strongly agreed. That compares to 54% that disagreed or strongly disagreed. Many companies think that the need for greater transparency and more information is about constructive and productive taxpayer to tax authority dialogue, not something that should play out on the public stage. And many business leaders feel that too much information isnt always informative, especially when a commentator is looking for a simple answer to a complicated question. Too much information is also susceptible to misinterpretation and can also be commercially sensitive. Many companies feel that the need for greater transparency and more information is about constructive and productive taxpayer to tax authority dialogue, not something that should play out on the public stage. Moving toward transparency readiness Nothing is clear cut where tax transparency is concerned, other than the fact that many new obligations must be met. A variety of drivers in&x0066006C;uence individual companies, dependent on both geographical and sector pro&x0066006C;les, leading to different choices being made. They include a companys risk appetite, local legal obligations, local market dynamics, quality of enterprise-wide &x0066006C;nancial data and the availability of processes, skills and competencies to extract and report data in the format in Business can do more and be more proactive to prepare for new reporting obligations and, as one proposed step, to have the right data ready to publish, either proactively or defensively. Whatever choices a business makes, developing and sustaining the ability to source accurate data, in the right format and in a timely manner will be a critical factor for all large businesses in the years ahead. This is particularly critical as more tax authorities explore how real-time audit of &x0066006C;nancial systems can be undertaken, both in-country and on a cross-border basis. 85 signatories Multilateral in nature Wide scope of taxes covered Country where the information originates has to agree that revenue authorities 1, 2 and 3 may be granted access Extractives Industry Transparency Initiative EITI Dodd-Frank Act OECD BEPS Action 12: Disclosure of aggressive tax planning arrangements report due September 2015, implementation date unknown European Commission Tax Transparency Package proposal , scheduled to be adopted 1 January 2016 OECD BEPS Action 13: Transfer Pricing documentation 2017 implementation, covering 2016 &x0066006C;scal year National-level transparency initiatives e.g., Schedule UTP US; Reportable Tax Positions Australia; Tax reporting for companies w\/100m revenues Australia; and Disclosure of Tax Avoidance Schemes DOTAS UK Tax reputation risk, growing transparency demands and the importance of data readiness The global engines of transparency How multiple transparency initiatives are driving increase in business tax information exchange BEPS Action 13: Country-by-country reporting BEPS Action 13: Transfer pricing master and local &x0066006C;les BEPS Action 12: Disclosure of aggressive tax planning arrangements European Commission Tax Transparency Package proposal: Exchange of cross-border tax rulings European Commission Tax Transparency Package proposal: Exchange of advance pricing agreements Sector-level transparency initiatives National-level transparency initiatives HQ country revenue authority OECD Multilateral Convention on Mutual Administrative Assistance in Tax Matters Revenue authority 1 Revenue authority 2 Revenue authority 3 A new mountain to climb Tax reputation risk, growing transparency demands and the importance of data readiness Preparing for the climb ransparency is set to become the new normal, and at record ultiple new reporting obligations, coupled with the move to global and automatic exchange of tax information mean that businesses must now assume that any reporting in one country will be available to tax administrators in other countries. Tax administrations will therefore be able to identify in greater detail than ever before individual transactions and structures, pairing that view with a wide-angle lens approach that shows them a multinational enterprises entire global picture. That microscopic scrutiny, both local and cross-border, will also increase in future years, with the yet-to-be &x0066006C;nalized BEPS Require taxpayers to disclose their aggressive tax planning arrangements expected to result in a whole new range of data being made available to revenue authorities. The extensive availability of &x0066006C;nancial reporting information on the internet, meanwhile, provides media and non-government sectors with increased access to data but not always the picture. One simple adage rings true: you cannot have quality information without quality data. And to get quality data, there are many challenges that must be overcome: day-to-day transactions booked in any given country may not be properly sensitized for tax purposes; accounts may not be used in exactly the way they were designed to be; or changes may go uncommunicated. The difference in tax treatment between a normal everyday accrual and a major restructuring reserve can be immense. And thats before the multitude of IT systems challenges that may prevail in the quest to comply and provide an accurate picture are considered. How to enable transparency readiness Today, transparency readiness is a signi&x0066006C;cant and often underestimated need of companies, whether the end goal is compliance with enacted disclosure and reporting requirements or proactivity in the development of a snapshot of data that publically explains a companies total social and economic contribution. Companies must answer three key questions: What data do we need to have readily available? What do we need to have in place to make it readily available? And how should we present it? Companies need to not only understand the tax technical implications of what they provide to either government or public, but also have to develop processes that will allow new obligations to be met without major upheaval each time. That typically means modeling out the results in advance through joint tax and &x0066006C;nance function efforts and learning the challenges in store for both the collection of the data where additional interaction with the IT department will typically be required and its subsequent analysis and transmission. With this learning, it is possible to identify the practical, real-life challenges each company will face. The full range of data points that must be captured will vary by company, jurisdiction, sector and by how proactive a company wishes to be in terms of public disclosure. Coming up with a de&x0066006C;nitive list will be challenging, both because of the challenges presented by qualitative analysis and the dif&x0066006C;culties related to systems readiness and accessibility. But there are actions that can be taken by virtually all companies that will help to put them in the best position to respond to these increased challenges moving forward. How to source the relevant information The rapid &x0066006C;ow of new reporting and disclosure requirements whether at the OECD, European Commission, sector or national level such as Mexicos new requirement to report signi&x0066006C;cant transactions have left tax departments and software houses rushing to catch up. There is no silver bullet solution to transparency readiness. Many companies understand that interim solutions will probably need to be implemented in advance of more complex, tailored integration, work&x0066006C;ow and data warehousing solutions that will be speci&x0066006C;cally designed for the task at hand. Current experiences show that even some of the most well-known global companies are reacting to the changing landscape with manual processes that rely on email, spreadsheet-based data capture and storage of a snapshot of data outside traditional ERP systems or data warehouses. Most will eventually upgrade to automated data collection, &x0066006C;t-for-purpose data warehousing and sophisticated data analytics capabilities. But its worth noting that even in advance of full end-to-end processes that deliver an integrated, large automated solution, the immediate availability and ease of use of some data analytics platforms should not be neglected. Applied correctly even to spreadsheets these platforms provide a visually attractive, insightful view of global facts and circumstances. Outliers, anomalies or other variances in tax and &x0066006C;nancial data can be easily and quickly identi&x0066006C;ed and, if necessary, remedied in advance of formal submission. This applies equally to legally required and voluntarily provided disclosure of tax information. There is no silver bullet solution to transparency readiness. Many companies understand that interim solutions will probably need to be implemented in advance of more complex, tailored integration, work&x0066006C;ow and data warehousing solutions. Moving from year 1 to sustainability Time has a habit of &x0066006C;ying by when you are under pressure and the importance of immediate preparation and assessment cannot be overstated. The most recent country-by-country reporting implementation guidance from the OECD recommends that the &x0066006C;rst Country-by- Country Report CbC Report be required to be &x0066006C;led for, and contain information with respect to, an MNC groups &x0066006C;rst &x0066006C;scal year beginning on or after 1 January 2016. For MNC groups with &x0066006C;scal years ending on 31 December, the &x0066006C;rst CbC Report would be required to be &x0066006C;led by 31 December 2017. With so many ongoing obligations ahead in 2015 not to mention substantial parts of the BEPS project remaining as- yet unrevealed businesses will need to establish whether to drive hard and put in place robust processes and systems for year 1 reporting or whether to continue relying on largely manual data collection processes. To upgrade, an IT infrastructure discussion needs to occur sooner rather than later. Unfortunately, a recent EY survey indicates that only just over half 55% of global respondents say they have a high or good level of con&x0066006C;dence in the willingness and ability of the IT function or resources in their company to improve the suitability of technology tools and systems to bene&x0066006C;t the &x0066006C;nance and tax function. http:\/\/www.ey.com\/GL\/en\/Services\/Tax\/ International-Tax\/Alert--OECD-issues-implementation- guidelines-for-country-by-country-reporting-under- BEPS-Action-13 EY 2015 Global Compliance and Reporting Survey of middle market companies That speci&x0066006C;c challenge aside, a number of different questions can help guide a current state transparency readiness assessment and give companies the opportunity to put in place plans for progress and improvement: What are the data requirements the company either wants or needs to report? What constitutes a tax payment, either as required by obligation or under our plans for voluntary disclosure? Are all data elements that the company is required to report currently tracked and stored in their &x0066006C;nancial systems? Is the data in multiple ERP systems, and if so are there methods that can be employed to automate its collection? Does the company have entities without integrated accounting systems, and if so, how will they be incorporated into overall plans? Do these new obligations provide the company with a catalyst to make a business case for increasing our investment in tax systems? Does the company have any instances where the group does not control an entity? For example, does the company structure include any associate entities that may be considered to be part of the group under OECD guidelines? How does the company manage the possibility that &x0066006C;nancial year ends may be different in different countries? Will local statutory accounts be available by the required deadlines for transparency reporting or will the company need to rely on other accounts including potentially non-audited data in order to comply with CbC reporting requirements? And if so, does the company need to consider creating additional controls and processes to make sure the reported data does not unnecessarily increase risks? How will the company address the fact that &x0066006C;nancial data may be stored in different currencies? Is the data reliable? And if there are doubts in that area, what types of checks and remediation can the company develop to improve overall reliability? If the company is able to capture signi&x0066006C;cant amounts of data, how can they store it now and in the future, so that they can access it, review it, compare it to prior years and run data analytics across it to check for anomalies? If required, can all reported data be easily and quickly reconciled to a reliable source? Whatever model obligation versus voluntary reporting is chosen, does the company need new resources, skills or budget to meet new reporting obligations? Some companies are choosing to disclose more than just information of taxes paid and other related &x0066006C;nancial data. In some cases, companies are choosing to be more proactive in publishing information on the philosophy and approach in the areas of corporate governance and tax policies, including making public statements regarding their approach to tax planning. In that vein, any transparency readiness strategy must ensure tha t these documents are not only available, but &x0066006C;t for purpose in the current environment and &x0066006C;t for sharing with the public. An approach this extensive will require broad-based support across the company, from tax function to executive management, board and audit committee. Are all data elements that the company is required to report currently tracked and stored in its &x0066006C;nancial systems? Is the data in multiple ERP systems, and if so, are there methods that can be employed to automate its collection? A new mountain to climb How to assess the data Having the ability to source the data is one thing. Detecting risk anomalies in the data that may draw attention from tax authorities is another. This is especially true as more and more revenue authorities are able to access data in the ERP system directly. Here, it is not only the growth of the SAF-T standard in Europe that companies should be aware of. As far apart as Australia and Brazil, tax administrators believe that direct ERP access represents a next phase of risk assessment. As noted, the risk assessment of &x0066006C;nancial and tax data varies depending on a number of different factors and no two situations are the same. But some general conclusions can be drawn. The reporting obligations under the OECDs BEPS Action 13 though not the only new reporting obligations for taxpayers provide a robust illustration of some of the types of questions that business leaders should ask themselves when risk assessing the information they may submit. Where is revenue earned in the group and where are the pro&x0066006C;ts being derived from group? Can the company disclose &x0066006C;nancial information and allocation schedules on per-country basis? How does the company balance providing suf&x0066006C;cient information against the time and cost involved in producing reports? Can the supply chain be diagrammed and can the company provide a functional analysis of each of the nodes of the supply chain for the top &x0066006C;ve products and\/or all products with more than 5% of sales? Can the company explain its transfer pricing compliance succinctly and consistently? How can the company avoid misinterpretation of data, such as reporting ordinary pro&x0066006C;ts in addition to pro&x0066006C;ts after extraordinary items? Does the company have accurate information on global operations including headcount, revenues and pro&x0066006C;ts by country? Has the company identi&x0066006C;ed features listed as potentially indicative of transfer pricing risk? Does the company have speci&x0066006C;c types of related-party payments and does the company earn consistent returns on similar transactions? Does the company have signi&x0066006C;cant transactions with a low tax jurisdiction or are the functions, assets and risks of the company aligned with its economic substance and reward? Has the company experienced a business restructuring, and if so, what impact on &x0066006C;nancial and tax data does it have? Does the company have excessive debt in comparison to its peers? What percentage of transactions does the company currently cover in documentation, and is such documentation of suf&x0066006C;cient quality? Have any transfers of intellectual property IP been made to related parties? Are the value-driving processes of the company relating to IP aligned with its economic substance and reward? Tax reputation risk, growing transparency demands and the importance of data readiness Transparency readiness can help mitigate reputation risk Once companies &x0066006C;nd their footing in terms of transparency readiness, they are better prepared to determine how and if they want to engage in the debate. Those that can quickly and clearly explain their tax transactions and strategies to executives, to their employees and to external stakeholders such as legislators, regulators, shareholders, customers and the media are better positioned to manage reputation risks. For companies that choose to be proactive, we think there are six distinct actions to consider when forming a reputation risk strategy that centers on developing a more holistic and transparent way of thinking and communicating about your companys tax strategies and the broader role your enterprise plays in global, national and local economies. Assess readiness and desire to respond The assessment of a companys readiness to respond to a reputation risk threat can be measured by the ability to answer the following questions: Does the company have complete visibility of its tax structures and taxes paid in each jurisdiction in which operates? Are the taxes paid in all jurisdictions in line with business results? Does the company have complete visibility of all disputes or litigation in each jurisdiction? Does the company have a board-agreed strategy and plan of action for what it would do if a negative story regarding the companys tax affairs appeared in the news media tomorrow? Does the tax function have regular and clear input into business strategy, and is it consistently aware of all major transactions? Actively monitor the changing landscape Tax function leaders should regularly monitor the level of public interest in their companys tax pro&x0066006C;le. This includes closely monitoring media coverage of their company and tracking social media channels that previously may not have been of interest to the tax function. This often requires closer collaboration with communications and PR functions within the enterprise. Companies should also closely monitor legislative and regulatory developments in the transparency and disclosure area in order to understand the likelihood of new and increased tax disclosure requirements. While many new requirements are already being demanded of companies, more are likely to follow. The European Commission may expand existing &x0066006C;nancial services disclosure and reporting requirements and, as noted, BEPS Action 12 will Require taxpayers to disclose their aggressive tax planning arrangements , among other obligations. These are not likely to be the only new reporting obligations for companies in the future. Tax reputation risk, growing transparency demands and the importance of data readiness Enhance communication with internal and external stakeholders Communicating effectively about the companys total tax picture, tax policies overall tax pro&x0066006C;le is the next critical step to successfully managing tax reputation risks. Generally, companies will need a communications strategy and protocols for reaching internal and, if necessary, external stakeholders. Internally, the tax function should validate the desired approach to the C-suite and other oversight functions, including the audit committee, risk of&x0066006C;cers, general counsel, public affairs and boards of directors. This is part of the tax directors growing responsibility to take a more proactive role in general business strategy. The goal should be to secure agreement on the potential impact of reputation risk at the management level and to develop a common, strategic view of issues related to tax transparency. Informing company leadership about tax reputation risk concerns will help them appropriately rank tax among other risk factors and help embed sensitivity around tax-related reputation risk in other business activities such as mergers or acquisitions. Because critics and the news media now look for a tax angle in nearly everything a company does, companies need to anticipate those inquiries and be prepared to respond. Companies should also establish and sustain a dialogue between their tax and corporate communications functions. This is important both to familiarize public relations representatives with the details of material tax items before they are disclosed in public &x0066006C;lings, and also to engage effectively with investors and the companys own personnel. These professionals are best positioned to proactively frame the companys messaging around tax matters before it is framed by others. There are four questions that this broad- based dialogue should answer: On an ongoing basis, are there sensitive tax items that are being disclosed in public &x0066006C;lings? Does the company want to proactively publish or reactively respond to any criticism? Does the company want to publish information on tax policies but not any deeper tax data? Will doing so create or mitigate reputation risk? Who will be the key spokesperson should a tax issue arise? The development and sustenance of an accurate total tax picture often sits at the heart of a tax reputation risk strategy. The total tax picture of a company incorporates much more than a mere listing of taxes paid around the world. Rather, it incorporates deeper insights on why a company operates where it does, why it is structured in the way it is and how it manages its tax department. It addresses not only what the companys total tax contribution is across different classes of tax, but how its very existence bene&x0066006C;ts an economy as a whole. Finally and importantly a total tax picture analysis carefully views all of the above through the lens of perception. Generating broad and deep data that covers all tax, &x0066006C;nancial and social contributions is a challenge even for the most disciplined company. Establishing a closer relationship between tax and accounting functions especially related to &x0066006C;nance transformation initiatives and ERP-related projects will help ensure changes to systems and processes take current and potential future tax reporting needs into account. In fact, many of the elements causing reputation risk today are the same elements that will be required to be reported under the OECDs transparency initiatives prescribed in Action 13 of the BEPS project. Developing the companys total tax picture may in turn lead to discussions about whether to restructure transactions, relocate certain operations or intangible assets, or change a business model altogether. Leading companies will integrate what they learn from developing their total tax picture into their broader response to the BEPS Action Plan and also their general tax risk management strategy. The same companies will take a holistic view, leveraging whatever their data tells them. Four key components make up a companys total tax picture. Each quadrant details a number of different areas. Together, these elements help develop a companys tax story. The Location quadrant should trigger discussion and analysis of the various places in which your company operates, the reasons you operate in those jurisdictions, the structures through which you operate in each location and the business evolution that brought you to your existing operating model. The Investment quadrant identi&x0066006C;es a way to talk about how your company adds value to the economy. Deeper analysis can help you demonstrate your economic contribution. The range of data points to include can vary widely, depending on corporate fact patterns such as industry sector or location but may typically include: Direct effects taxes, employment, employee compensation resulting from company sales Indirect effects same elements that result from the companys purchases from suppliers Induced effects resulting from spending by the company and supplier employees at other businesses Social contributions R&D spending, sustainability efforts, support for other local businesses, community outreach Tax collected on behalf of government VAT, GST, social security, etc. The Taxes paid quadrant is designed to help identify a concrete number representing the total amount of taxes the company pays. Developing this quadrant may take signi&x0066006C;cant analysis and can include factors such as your companys direct tax contributions, taxes collected from customers, taxes paid by employees and suppliers, and induced tax contributions resulting from spending by your companys employees and suppliers. The Governance quadrant looks at the policies a company has in place and how the companys tax function operates. This section is designed to trigger discussion of a companys global risk management, tax resolution processes, audit function and tax performance processes. Why you operate where you do Business and tax reasons Evaluate and explain existing tax structures How you manage your tax function Internal policies, processes and controls Resolution options Monitoring tax developments including legislation Technology solutions How you bene&x00660069;t the economy Economic contributions Social contributions Supply chain Employee Your total tax contribution Federal, state and local taxes paid Taxes paid by suppliers Taxes paid by employees and employees of suppliers Infrastructure\/ occupancy taxes Environmental taxes o a l t a x p i c t u r e If appropriate, go through the steps that are necessary to prepare the total tax picture Embed reputation risk thinking into core business strategy Assessing and preparing a response about how the company manages ongoing tax operations is one thing. Creating a whole new risk-focused mindset and culture within the function is another. Ensuring that non-tax professionals particularly those in upper-level management proactively consider tax risks when considering a merger or acquisition takes that philosophy one step further. That kind of dialogue must be initiated, revisited and sustained if the tax function is to properly and actively assess the tax reputation risks of ongoing business decisions. company wishes to communicate Increasingly, corporate executives say questions about tax are taking up more and more time on investor calls. Institutional investors in particular want to know whether the company will be affected by tax reforms underway around the world now or future changes that may come about as a result of the BEPS project. When a company faces speci&x0066006C;c accusations of tax avoidance, they want to know whether the questioned tax positions are sustainable. The tax director must work with the C-suite and communications function to anticipate and answer these types of questions. It is dif&x0066006C;cult to overstate the importance of communicating with employees when a company is under scrutiny for its tax practices especially when the company is involved in direct engagement with consumers. Most executives understand how dif&x0066006C;cult it is to recruit and retain the best people; unanswered allegations of tax avoidance may damage morale and catalyze employee attrition over time. Finally, the decision of whether or not to proactively engage with the media as opposed to reacting to a published story is perhaps the most dif&x0066006C;cult of all. Some may argue that doing so mitigates the risk; others may believe that it is akin to waving a red &x0066006C;ag at a bull. Each company must decide its own strategy, based upon facts and circumstances. A long climb ahead orporate taxes have been in the public spotlight before. In the past, theyve attracted attention as part of government tax reforms or as part of litigation with tax authorities. But those news cycles were typically localized and typically ended quickly. Today, the picture is different. Transparency is quickly becoming the new normal, reputation risk driven by the media appears to be a permanent risk and the way tax administrations will analyze new tax data remains an unknown. All things considered, the importance of a robust transparency readiness process to ensure that data can be sourced and presented in an effective, ef&x0066006C;cient and clear manner cannot be understated. Companies now have the full picture of what is required under BEPS Action 13 thanks to a &x0066006C;nal CbC reporting template that is now in place as well as a full year to prepare. Readiness processes should con&x0066006C;rm a number of critical factors: Whether the data are accessible, and by which means and if not, what level of investment needs to occur to secure the situation Whether there are anomalies in the data that should be assessed and remedied prior to formal submission Whether an appropriate feedback loop exists to ensure that record-to-report processes are functioning as they should What year-on-year compliance burden and additional costs both &x0066006C;scal and headcount\/services provider the company should expect to incur While BEPS Action 13 is clearly front and center for all companies with revenues over 750 million or a near equivalent amount in domestic currency, it is not the only new obligation that companies will be required to meet. Indeed, according to respondents to EYs 15 Tax risk and controversy survey of the largest companies having an opinion on the matter think that global disclosure and transparency requirements will continue to grow in the next two years. That means that transparency readiness has never been as important as it is now. Conversations with company management, &x0066006C;nance and IT leaders should begin immediately, if not already underway. As revolutionary as the transparency journey has been, it also demonstrates that many businesses must now deal with a completely disparate set of information reporting requirements. There is, therefore, an important and urgent role for businesses to also play in the ongoing debate with government and regulators to ensure that the compliance burden does not become unmanageable. Greater transparency between taxpayer and tax authority can build trust and it would be ideal if there was one single set of requirements for companies to meet. It could lead to fewer disputes between taxpayer and tax authority, create greater mutual understanding and foster a relationship based upon cooperative compliance. We think it is important that all concerned are ready to engage in the next stage of increased transparency and to continue to help all stakeholders and the public better understand the complexities of the tax debate. Only then will we all get a better footing on mountain. Tax reputation risk, growing transparency demands and the importance of data readiness Bridging the divide: Highlights from the 2014 Tax risk and controversy survey Between November 2013 and January 2014, EY surveyed 962 tax and &x0066006C;nance executives representing more than 20 industries in 27 jurisdictions. The results demonstrate that the risks are growing and that managing tax risk and controversy is more important than ever to business. For example: 81% of companies surveyed expect already heightened tax risks to accelerate in the next two years, up from 57% in 2011 when the survey was last conducted. The news media has been an even bigger driver of tax-related reputation risk. Eighty-nine percent of the largest companies are concerned about news media coverage of taxes, up from 60% The OECDs BEPS project is having a galvanizing effect on tax enforcement, with 74% of the largest companies indicating that they feel tax administrators are now challenging existing structures due to changes in the law or changes in their enforcement approach. In 2014, we produced a series of shorter reports that focused on the key issues identi&x0066006C;ed in the survey. The &x0066006C;rst report, Bridging the divide: highlights from the 2014 Tax risk and controversy survey notes the most signi&x0066006C;cant survey &x0066006C;ndings and sets the stage for deeper exploration of key topics in the subsequent editions, Reputation risk BEPS and legislative risk Enforcement risk Operational risk Survey &x0066006C;ndings show that many companies may wish to consider enhancing their preparations and tools to bridge the divide between current and future tax risk management models. Managing operational tax risk: Finding the right people, processes and technology to manage record-to-report risks In our second in report in EYs Tax risk and controversy series, we used the survey results, inputs from tax function leaders and EY professionals to provide a deeper exploration of the many sources of operational tax risk those risks arising inside the organization from the interaction of people, policies, processes and technology. In our report, we examined what companies are doing with the resources they have now, as well as how they build &x0066006C;exibility and resilience. We also investigated the divide that some companies may have to cross as they move from current to future tax risk management models. ey.com\/taxriskseries Tools and insights Managing operational tax risk Find the right people, processes and technology to manage record-to-report risks 2014 Tax Risk and Controversy Survey series A new mountain to climb Tax reputation risk, growing transparency demands and the importance of data readiness Benchmarking yourself against your peers An innovative benchmarking tool allows you to answer 20 selected questions from EYs 2014-15 Tax risk and controversy survey . You then can compare and contrast your views against survey responses for companies in your jurisdiction and company size. Your responses will not be stored by EY. Listen to podcasts All of our reports are available for online streaming or of&x0066006C;ine podcasting. You can download report chapters or listen to the report one single podcast. Download infographics All of the infographics appearing in EYs 2014-15 Tax risk and controversy survey series of reports can be downloaded and used in presentations, articles and white papers. ey.com\/taxriskseries Tax risk and controversy series microsite EYs Tax risk and controversy series materials are available on a dedicated microsite, which will continue to be populated with new resources as they become available. ey.com\/taxriskseries About EY EY is a global leader in assurance, tax, transaction and advisory services. The insights and quality services we deliver help build trust and confidence in the capital markets and in economies the world over. We develop outstanding leaders who team to deliver on our promises to all of our stakeholders. In so doing, we play a critical role in building a better working world for our people, for our clients and for our communities. EY refers to the global organization, and may refer to one or more, of the member firms of Ernst & Young Global Limited, each of which is a separate legal entity. Ernst & Young Global Limited, a UK company limited by guarantee, does not provide services to clients. For more information about our organization, please visit ey.com. About EY&146;s Tax Services Your business will only succeed if you build it on a strong foundations and grow it in a sustainable way. At EY, we believe that managing your tax obligations responsibly and proactively can make a critical difference. Our 38,000 talented tax professionals, in more than 140 countries, give you technical knowledge, business experience, consistency and an unwavering commitment to quality service wherever you are and whatever tax services you need. 2015 EYGM Limited. All Rights Reserved. EYG no. DL1256 This material has been prepared for general informational purposes only and is not intended to be relied upon as accounting, tax, or other professional advice. Please refer to your advisors for specific advice. ey.com Assurance Tax Transactions Advisory EY contacts Global leaders Jay Nibbe jnibbeuk.ey.com +44 207 951 7503 Aidan O&146;Carroll aidan.ocarrolluk.ey.com +44 207 980 0789 Jean-Pierre Lieb jean.pierre.liebey-avocats.com +33 1 5561 1610 Chris Sanger csangeruk.ey.com +44 207 951 0150 Rob Hanson rob.hansoney.com +1 202 327 5696 Howard Adams howard.adamsau.ey.com +61 2 9248 5601 A new mountain to climb Tax reputation risk, growing transparency demands and the importance of data readiness \"<\/div>","0"],[" <a href=seta.php?dir=up&hash=7dffc01e6305520d0fab5a88616b47 target=_blank>up<\/a><a href=seta.php?dir=down&hash=7dffc01e6305520d0fab5a88616b47 target=_blank>down<\/a>","cgeg.sipa.columbia.edu","<a href=\"http:\/\/cgeg.sipa.columbia.edu\/sites\/default\/files\/cgeg\/WP%252027-2%2520Lagunes.pdf\" target=_blank>\"http:\/\/cgeg.sipa.columbia.edu\/sites\/default\/files\/cgeg\/WP%252027-2%2520Lagunes.pdf\"<\/a><br>\"<div style=\"height:80px; overflow-y: auto;  word-wrap:break-word;\">\"<\/div>","0"]]